class Article:
    """
        {
            'title':'''
            ''',
            'media':'연합뉴스',
            'date':'2310',
            'tag':'',
            'summary':'''
            ''',
            'context':'''
            '''
        },
    """
    byte_test = [
        {
            'title':'''전국 민간아파트 분양가 7개월 연속 상승…1㎡당 502만3천원
            ''',
            'media':'연합뉴스',
            'date':'231016',
            'tag':'',
            'summary':'''- 지난달 전국 민간 아파트의 1제곱미터당 평균 분양 가격은 502만 3천 원으로 전달보다 0.27% 상승했습니다.
- 7개월 연속 오름세를 보이면서 작년 동월 대비로는 11.51% 상승했는데요.
- 같은 기간 신규 분양 물량은 9,512세대로 전년 동월 대비 39% 줄었습니다.
            ''',
            'context':'''지난달 전국 민간 아파트의 1㎡당 분양가가 전달보다 0.27% 올라 7개월 연속 상승세를 이어갔다.

16일 주택도시보증공사(HUG)가 발표한 올해 9월 말 기준 '민간아파트 분양 가격 동향'에 따르면 전국 민간아파트의 1㎡당 평균 분양가격(공급면적 기준)은 502만3천원을 기록했다.

이는 전월 대비 0.27%, 작년 동월 대비로는 11.51% 상승한 가격이다.

이로써 전국 민간아파트 분양가격은 지난 3월 이후 7개월 연속 올랐다.

서울의 분양 가격은 1㎡당 969만7천원으로 전월보다 0.65% 상승했고, 수도권 역시 683만원으로 0.22% 올랐다.

강원과 충북, 충남, 전북, 전남, 경북, 경남 제주 등 지방은 419만1천원으로 0.89%의 상승률을 기록했다.

반면 부산, 대구, 광주, 대전, 울산 등 5대 광역시와 세종시의 분양 가격은 전월보다 0.37% 내린 523만원을 기록했다.

다만 작년 동월과 비교하면 광역·세종시 역시 11.42% 높은 가격이었다.

지난달 전국의 신규 분양 민간아파트 물량은 총 9천512세대로 작년 동월 대비 39% 줄었다.

수도권 신규 분양 세대 수는 2천751세대, 5대 광역시와 세종시는 1천540세대, 기타 지방은 5천221세대로 각각 집계됐다.

            '''
        },
        {
            'title':'''추경호 "유류세 인하·경유 보조금 연말까지 연장"
            ''',
            'media':'연합뉴스',
            'date':'231016',
            'tag':'',
            'summary':'''- 10월 말 종료될 예정이던 유류세 인하 조치와 경유·천연가스 유가연동보조금이 연말까지 연장됩니다.
- 이스라엘·하마스 전쟁 등으로 국제유가 변동성이 확대된 데 따른 조치인데요.
- 휘발유는 리터당 205원, 경유는 212원 등의 가격 인하 효과가 2개월간 유지됩니다.
            ''',
            'context':'''추경호 부총리 겸 기획재정부 장관은 16일 "10월 말 종료 예정인 유류세 인하 조치와 경유·천연가스 유가연동보조금을 연말까지 한시 연장하겠다"고 말했다.

추 부총리는 이날 정부서울청사에서 열린 비상경제장관회의 모두발언에서 "이스라엘-하마스 사태 전개에 따라 에너지·공급망 중심으로 리스크가 재차 확산될 수 있다"며 이같이 밝혔다.

추 부총리는 이스라엘-하마스 사태와 관련 최근 무력 충돌이 격화되면서 국제유가 변동성이 확대됐지만 에너지 수급과 금융·실물 부문에 대한 직접적 영향은 제한적이라고 평가했다.

다만 추 부총리는 "향후 사태 전개에 따라서는 글로벌 인플레이션 국면이 다소 진정돼가는 상황에서 다시 어려움에 직면할 가능성도 배제할 수 없다"고 우려했다.

그러면서 "상황에 따라서는 국제유가 급등과 이로 인한 실물경제 및 금융·외환시장 등의 변동성이 크게 확대될 우려가 있다"고 강조했다.

추 부총리는 "각별한 경계심을 갖고 24시간 금융·실물 모니터링을 한층 강화하고 필요한 경우 상황별 조치계획에 따라 관계부처 공조 하에 적기 대응하겠다"고 밝혔다.

이어 "무엇보다 에너지·먹거리를 중심으로 한 물가 관리 노력 등 민생·물가 안정에 총력을 기울이고 국제유가 변동성 확대에 편승한 가격 인상이 없도록 현장점검을 더욱 강화하겠다"고 말했다.

이날 회의에서는 유럽연합(EU) 탄소국경 조정제도 준비현황 및 향후 대응 방향, 제3차 빈 일자리 해소방안, 반려동물 보험 제도개선 방안, 주요 조달물자 품질관리 및 공급 안정성 강화방안 등이 안건으로 논의됐다.
            '''
        },
        {
            'title':'''고금리에 가장 취약한 다중채무자 448만명…'역대 최대'
            ''',
            'media':'연합뉴스',
            'date':'231016',
            'tag':'',
            'summary':'''- 올해 2분기 말 기준 3개 이상 금융기관에서 대출받은 다중채무자는 448만 명으로 역대 최고 수준을 기록했습니다.
- 1인당 평균 대출액은 1억 2,785만 원으로 전체 대출 잔액은 572조 4천억 원에 달하는데요.
- 이들 다중채무자의 평균 총부채원리금상환비율(DSR)은 약 62%로 최저 생계비를 제외하고 거의 모든 소득을 원리금 상환에 쏟아부어야 하는 것으로 추정됩니다.
            ''',
            'context':'''약 450만명에 이르는 가계대출자가 현재 3개 이상의 금융기관에서 최대한 대출을 끌어 쓴 '다중채무자'로 확인됐다.

다중채무자는 한국은행과 금융당국 등이 고금리에 가장 취약한 금융 계층으로 간주하고 집중 감시·관리하는 대상이다. 이들이 더 이상 금융권에서 추가로 돈을 빌리거나 돌려막기가 어려운 상황이기 때문인데, 전체 가계대출자 4명 가운데 1명꼴로 이처럼 대출과 상환에 한계를 맞고 있다.

실제로 이들 다중채무자의 평균 총부채원리금상환비율(DSR)도 약 62%로, 최저 생계비 정도를 빼고 거의 모든 소득을 원리금 상환에 쏟아부어야 하는 처지로 추정된다.
◇ 2분기말 가계대출자 1천978만명, 1인 평균 9천332만원 대출

16일 한국은행이 국회 기획재정위원회 소속 양경숙 의원(더불어민주당)에게 제출한 '가계대출 현황' 자료에 따르면 올해 2분기 말 현재 국내 가계대출 차주(대출자) 수는 모두 1천978만명, 이들의 전체 대출 잔액은 1천845조7천억원에 이른다.

한은이 자체 가계부채 데이터베이스(약 100만 대출자 패널 데이터)를 바탕으로 분석한 결과다.

직전 1분기와 비교하면 차주 수와 대출 잔액이 각 1만명, 4천억원 더 늘었다.

다만 1인당 평균 대출잔액은 3개월 사이 9천334만원에서 9천332만원으로 소폭 감소했다.
◇ 다중채무자 연체율 1.4%…3년 3개월 만에 최고

전체 가계대출자 수와 대출 잔액은 지난해 정점에 미치지 못하지만, 3개 이상 금융기관에서 대출받은 다중채무자 규모나 비중은 역대 최대 기록을 갈아치웠다.

다중채무자는 2분기 말 448만명으로 1분기보다 2만명 늘었다. 관련 통계 작성 이래 가장 많다는 게 한은의 설명이다.

다중채무자가 전체 가계대출자에서 차지하는 비중(22.6%)도 사상 최대 수준이다.

이들의 전체 대출 잔액과 1인당 평균 대출액은 각 572조4천억원, 1억2천785만원으로 추산됐다. 3개월 사이 3조3천억원, 113만원 줄었다.

다중채무자의 평균 DSR은 61.5%로, 직전 분기보다 0.5%포인트(p) 떨어졌지만, 여전히 소득의 60% 이상을 원리금 상환에 써야 하는 상태다.
총부채원리금상환비율은 대출받는 사람의 전체 금융부채 원리금 부담이 소득과 비교해 어느 정도 수준인지 가늠하기 위한 지표로, 해당 대출자가 한해 갚아야 하는 원리금 상환액을 연 소득으로 나눈 값이다.

보통 당국과 금융기관 등은 DSR이 70% 안팎이면 최소 생계비 정도를 제외한 대부분의 소득으로 원리금을 갚아야 하는 상황으로 간주한다. 다중채무자들이 평균적으로 이 수준의 한계에 거의 이르렀다는 뜻이다.

같은 맥락에서 다중채무자의 연체율도 2분기 말 현재 1.4%로 1분기보다 0.1%p 더 올랐다. 2020년 1분기(1.4%) 이후 3년 3개월 만에 가장 높다.
◇ 취약차주 DSR 67.1% '9년반내 최고'…"비은행 중심 연체율 상승 가팔라"

여러 곳에서 최대한 돈을 끌어 쓰고 소득과 신용도까지 낮은 대출자들의 상환 부담은 더 심각한 수준이다.

다중채무자이면서 저소득(소득 하위 30%) 또는 저신용(신용점수 664점 이하) 상태인 '취약차주'의 2분기 말 현재 DSR은 평균 67.1%였다. 3개월 사이 0.2%p 더 올랐고, 2013년 4분기(67.4%) 이후 9년 6개월 만에 최고 기록이다.

취약차주 37.8%(48만명)의 DSR이 70% 이상이었고, 이들의 대출은 전체 취약차주 대출액의 68.2%(64조9천억원)를 차지했다.

2분기 말 현재 전체 가계대출자 가운데 취약차주 수 비중은 6.4%로 집계됐다. 1분기(6.3%)보다 0.1%p 늘어 2020년 4분기(6.4%) 이후 2년 반 만에 가장 컸다.
한은은 최근 '금융안정 보고서'에서 "작년 하반기 이후 가계대출 연체율이 금융권 전반에서 오르는데, 특히 2020년 이후 취급된 대출의 연체율 상승 압력은 비은행 금융기관에서 크게 나타날 것"이라고 전망했다.

2020년 이후 취약차주(저소득·신용 다중채무자)들의 대출이 은행보다 비은행 금융기관에 집중된 만큼 이들의 연체율도 비은행권을 중심으로 가파르게 오를 수밖에 없다는 게 한은의 설명이다.
◇ 295만명, 원리금 부담에 생계 곤란…171만명, 상환액이 소득보다 많기도

전체 가계대출자의 평균 DSR은 2분기 말 39.9%로 추산됐다. 지난해 4분기(40.6%) 40%대로 올라선 뒤 세 분기 만에 30%대로 내려왔지만, 여전히 가계대출자들은 평균 연 소득의 40% 정도를 금융기관에서 진 빚을 갚는 데 써야 한다.

특히 DSR이 100% 이상인 차주도 전체의 8.6%나 차지했다. 171만명(전체 1천978만명 중 8.6%)에 이르는 가계대출자의 연 원리금 상환액이 소득과 같거나 소득보다 많다는 뜻이다.

DSR이 70% 이상, 100% 미만인 대출자(6.3%·124만명)까지 더하면 DSR 70% 이상 대출자 수는 295만명(14.9%)까지 불어난다.

결국 현재 거의 300만명의 대출자가 원리금 부담 탓에 생계에 곤란을 느끼는 것으로 추정된다.

차주 수가 아닌 대출잔액 기준으로는 DSR 70% 이상인 가계대출의 비중이 2분기 말 현재 40.8%(70∼100% 12.2%+100% 이상 28.6%)에 이른다.

            '''
        },
        {
            'title':'''9월 반도체 수출 올해 최대…ICT 감소율도 연중 최저
            ''',
            'media':'연합뉴스',
            'date':'231016',
            'tag':'',
            'summary':'''- 9월 반도체 수출액은 99억 9천만 달러로 올해 들어 최대치를 기록했습니다.
- 전년 동월 대비 14.4% 감소하긴 했지만 올해 들어 감소율이 가장 낮았는데요.
- 반도체, 휴대전화, 디스플레이 등 정보통신산업(ICT) 전체 수출액도 전년 동월 대비 13.4% 줄어 15개월 연속 감소했지만 감소율은 올해 들어 가장 낮았습니다.
            ''',
            'context':'''정보통신산업(ICT) 수출액이 지난달에도 줄어 감소세가 15개월째 이어졌지만, 반도체 수출이 올해 최대치를 기록한 데 힘입어 감소율은 연중 최저 수준으로 줄었다.

16일 과학기술정보통신부에 따르면 9월 ICT 수출은 180억6천만 달러(약 24조4천460억원)로 작년 9월보다 13.4% 감소했다.

이로써 ICT 수출은 지난해 7월부터 15개월 연속 전년 동월 대비 감소세를 보였다. 다만 9월 감소율은 13.4%로 올해 들어 가장 낮았다.

품목별로는 디스플레이 수출이 1.0% 증가했지만, 반도체(-14.4%), 휴대전화(-5.2%), 컴퓨터·주변기기(-48.0%), 통신장비(-17.2%) 등 나머지 주요 품목은 대부분 수출이 줄었다.

반도체 수출액은 두 자릿수 감소율을 보였지만 액수로는 99억9천만 달러로 메모리(54억3천만달러)와 시스템(41억6천만달러) 모두 올해 들어 최대치였다.

이에 따라 전체 반도체 수출 감소율은 올해 들어 가장 낮은 14.4%로 점진적 개선 양상을 보였지만, 주력 품목인 메모리 가격 약세로 수출 회복은 완만하게 진행 중이라고 과기정통부는 설명했다.

휴대전화는 글로벌 수요 둔화 지속에 따른 완제품 수출 부진(-33.4%)으로 8개월 연속 감소했지만, 주요 휴대전화 생산 기지가 위치한 중국과 베트남으로의 부분품 수출은 증가(중국 0.5%, 베트남 1.8%)했다.

디스플레이의 경우 모바일향 OLED(유기발광다이오드) 수출 확대에 힘입어 2개월 연속 수출이 늘어났다. 지난달 디스플레이 수출액은 20억 달러 규모다.

지역별 9월 ICT 수출액은 베트남이 1.9% 증가한 반면, 중국(-22.0%)·미국(-18.7%)·유럽연합(-12.2%)으로의 수출은 감소세가 이어졌다.

한편, 9월 ICT 수입액은 반도체 등 주요 부품 수입이 줄어든 여파로 작년 9월보다 16.8% 감소한 107억6천만 달러(약 14조5천647억원)를 기록했다.

이로써 9월 ICT 무역수지는 73억달러(약 9조8천813억원) 흑자로 잠정 집계됐다.
            '''
        },
        {
            'title':'''추경호 "내년 리바운드…韓보다 성장률 높은 선진국 별로 없어"
            ''',
            'media':'연합뉴스',
            'date':'231015',
            'tag':'',
            'summary':'''- 추경호 부총리 겸 기획재정부 장관이 주요 선진국 중 한국보다 성장률이 높은 국가는 별로 없다고 밝혔습니다.
- 지난주 IMF가 내년도 한국 경제성장률 전망치를 2.4%에서 2.2%로 하향 조정한 것에 대해 저성장 지적이 나오자 반박하고 나선 건데요.
- 내년 반도체 경기가 좋아지면서 한국이 큰 혜택를 받을 것이라고 평가했습니다.
            ''',
            'context':'''추경호 부총리 겸 기획재정부 장관은 13일(현지시간) "주요 선진국의 내년도 성장률 전망치를 보면 우리보다 성장률 높은 국가는 별로 없다"라고 말했다.

추 부총리는 모로코 마라케시의 국제통화기금(IMF)·세계은행(WB) 연차총회장에서 진행한 기자간담회에서 "내년도 성장 전망치가 2%대 초반인 것인데, IMF 성장률 전망에 따르면 웬만한 경제 규모의 국가 중에서는 2%대 초반은 우리나라가 유일하다"라며 이같이 밝혔다.

지난주 IMF가 내년도 한국 경제성장률 전망치(2.4→2.2%)를 하향 조정한 것을 놓고 저성장 지적이 나오자, IMF가 발표한 주요국별 성장전망치와 비교하며 반박하고 나선 것이다.

추 부총리는 "한국 경제성장률이 올해 1.4%에서 내년 2.2%로 0.8%포인트(p) 오른다는 것"이라며 "(이번 하향조정으로) 리바운드 크기 정도를 조금 낮춘 것이지만 다른 나라에 비해서는 굉장히 이례적으로 리바운드를 높게 본 것"이라고 강조했다.

일본 성장률도 거론하면서 "금년에는 한국이 20여년 만에 역전당했다는 지적도 받아들인다"며 "다만 숫자의 흐름을 보면 지난해 일본(1.0%)은 한국(2.6%)보다 한참 낮은 성장을 했고, 올해 조금 높은 성장(2.0%)을 했는데 내년엔 다시 1.0%로 떨어진다는 것"이라고 지적했다.

추 부총리는 "우리나라 성장률이 내년에 2.2%로 나오려면 계속 경기가 우상향으로 가야 한다"며 "IMF가 왜 한국을 긍정적으로 봤을까를 생각해보면 내년에 반도체 경기가 전반적으로 좋아지면서 한국이 본격적으로 수혜를 받는다는 뜻"이라고 분석했다.

그러면서 "반도체 업황은 회복 국면에 진입했고, 물가(상승률)도 선진국이 5~6%인데 한국은 2~3%로 중동문제 등 아직 불확실성이 있지만 회복 국면에 진입하기 시작한 것 같다"고 진단했다.

한국경제의 반도체 의존도를 지적하자, 추 부총리는 "반도체 의존 맞다. 반도체는 산업의 쌀이고 생명수 같은 것이라 우리 반도체가 선전하고 있다는 것은 정말 다행스러운 일"이라고 답변했다.

그러면서 "사실 반도체뿐만 아니라 배터리, 자동차, 조선, 원전, 방산까지 경쟁력 있는 기업이 많고 K컬처, K콘텐츠, K푸드까지 포트폴리오가 꽤 다양한 편"이라며 "올해 반도체 경기가 안 좋더라도 우리 경제가 다른 선진국에 비해 선방하고 있는 것은 그 덕분"이라고 강조했다.
이번 연차총회에서 거론되는 세계 경제 위험 요인으로는 '인플레이션'을 첫 번째로 꼽았다.

추 부총리는 "물가 안정을 굉장히 중점적으로 얘기하고 있고 이는 고금리와도 맞물려 있는 것"이라며 "다행스러운 것은 고금리가 대체로 거의 천장을 확인하고 있는 수준으로 보인다"고 말했다.

이어 "미국이 기준금리를 0.25%p 한번 더 올리느냐 마느냐에 대한 논쟁은 있지만, 지금은 거의 고점 부분은 확인하는 것 같다"라며 "고금리 정책은 물가가 어느 시점에 예정했던 궤도로 돌아올 조짐이 보이느냐에 따라 달라질 것"이라고 덧붙였다.

추 부총리는 "물가안정은 모든 민생과 성장의 첫 출발"이라며 통화·재정 정책의 긴축 기조를 이어가야 한다는 게 대체적인 분위기라고도 전했다.

재정운용 기조와 관련해 "정말 긴축적으로 해서 경제에 발목 잡는 것도 바람직하지는 않지만, 방만하게 운영해서는 안 된다"며 "어떤 지표로 보면 확장이고, 어떤 지표로 보면 긴축"이라고 설명했다.

그러면서 "대한민국은 하루살이가 아니다. 정부는 계속 운영돼야 하고 영원하게 가야하지 않겠냐"며 "당장 오늘 맛있는 것 잔치하겠다고 빚내기 시작하면 안 된다. 잔치 한번 한다고 나라가 망하지는 않지만 지난 5년간 이렇게 해왔기 때문에 우리에겐 부담이 있는 것"이라고 강조했다.

예의주시할 새 변수로는 '이스라엘-팔레스타인 전쟁'을 꼽았다.

추 부총리는 "외교적으로도 민감한 주제이고, 사태 전개에 관해 누구도 확실한 정보나 확신이 없는 굉장한 불확실성 속에 있는 것 같다"며 "어느 국가도 단정적으로 얘기하는 상황은 아니고 앞으로도 불확실성이 있는 상황"이라고 설명했다.

이어 "지정학적 불안 요인이 확대될 것인지, 일부 제한적인 불안 양상에 머물 것인지는 누구도 확정적으로 얘기하기 어렵다"라며 "다만, 얼마 전까지 없었던 불확실성 요인이 하나 추가된 건 분명하고, 정부도 상당히 긴장하면서 예의주시하고 있다"고 말했다.
            '''
        },
        {
            'title':'''바이든 "이스라엘이 가자지구 재점령한다면 큰 실수 될 것"
            ''',
            'media':'연합뉴스',
            'date':'231016',
            'tag':'',
            'summary':'''- 현지 시각 15일 미국 바이든 대통령이 이스라엘의 가자 지구 재점령에 대해 큰 실수가 될 것이라고 평가했습니다.
- 인구 230만 명이 거주하는 밀집 지역인 가자지구에서 지상전이 벌어지면 시민들의 큰 인명피해가 우려되는데요.
- 한편 이스라엘·하마스 전쟁에 이란이 참전할 경우 국제유가가 배럴당 150달러를 넘고 내년 세계 경제성장률도 1.0%P 하락할 수 있다는 전망도 나왔습니다.
            ''',
            'context':'''조 바이든 미국 대통령이 이스라엘이 가자지구를 재점령하는 문제에 대해 부정적으로 평가하고 나섰다.

바이든 대통령은 15일(현지시간) 공개된 미국 CBS 방송 심층 인터뷰 프로그램 '60분' 전문에서 지난 7일 하마스 기습으로 시작된 이스라엘과의 교전과 관련, '현시점에서 이스라엘의 가자 지구 점령을 지지하겠느냐'는 질문을 받고는 "그것은 큰 실수가 될 것이라고 생각한다"고 답했다.

이어 "가자지구에서 무슨 일이 일어나는지 보라. 내 견해로는 하마스와 하마스의 극단적 분파들은 팔레스타인 주민 전체를 대표하지 않는다"며 "이스라엘이 가자를 다시 점령한다면 실수가 될 것이라고 생각한다"고 부연했다.

바이든 대통령의 이날 발언과 관련, 뉴욕타임스(NYT)는 최소 29명의 미국인을 포함해 1천300명 이상의 사망자를 낸 하마스의 공격 이후 이스라엘을 제지하기 위한 바이든 대통령의 첫 번째 중요한 공개적인 노력이라고 짚었다.

앞서 이스라엘군(IDF)은 2006년 1월 평화협정 이행을 위해 중동전쟁 때 이집트로부터 가자지구를 점령한 이후 38년만에 주둔 병력을 철수하고 유대인 정착촌 20여곳을 떠난 바 있다.

이후 가자지구는 팔레스타인 자치정부 통제에 놓였으나 하마스가 2007년 6월 내전 끝에 서안지구에 근거지를 둔 마흐무드 압바스 팔레스타인 자치정부 수반을 따르던 파타 세력을 축출, 가자지구를 점령했다.

특히 이스라엘의 가자지구 점령에 대해 선명한 반대 목소리를 낸 바이든 대통령의 이러한 언급은 국제사회의 반대와 우려 목소리가 커지는 속에서도 이스라엘의 가자지구에 대한 지상전 돌입이 임박한 와중에 나온 것이어서 주목된다.

바이든 대통령은 하마스에 대해서는 "완전히 제거돼야 한다"며 이스라엘의 전면 해체 입장에 지지를 보냈다.

그러면서 이스라엘과 하마스 간 휴전이 필요하다고 보느냐는 질문에는 "이스라엘은 홀로코스트에 버금가는 야만 행위를 저지른 집단을 쫓고 있다"며 "이스라엘이 대응해야 한다고 생각하고, 하마스를 쫓아야 한다"고 말했다.

이어 하마스는 "겁쟁이들"이라고 언급하며 "그들은 민간인 뒤에 숨어 있다"고 비판했다.

또 이스라엘이 자신에게 어떤 의미인지에 대해서는 "유대인들은 수천 년 동안 학대와 편견에 시달려왔고, 심지어는 그들을 말살하려는 시도를 받아왔다"며 "그것은 나에게 품위, 존중, 명예에 관한 것"이라고 강조했다.

바이든 대통령은 "그것은 단순히 잘못된 것"이라며 "그것은 내가 가진 모든 종교적 원칙과 아버지가 나에게 가르쳐주신 모든 원칙에 위배된다"고 덧붙였다.

바이든 대통령은 이스라엘 공격에 따른 민간인 피해 우려에 대해서는 "이스라엘이 전쟁 규칙에 따라 행동할 것이라고 확신한다"며 "하마스는 완전히 제거해야 하며, 팔레스타인 국가로 가는 길은 반드시 있다"고 말했다.

바이든 대통령은 다만 이스라엘에 대한 전면적 지원 방침을 재확인하면서도 미 병력의 이스라엘 파병 가능성에 대해서는 선을 그었다.

그는 '이 새로운 중동 전쟁에 미군 파병을 예상하느냐'는 질문에 "그것이 필요하다고 생각하지 않는다. 이스라엘은 최고의 전투력 중 하나를 보유하고 있다"고 말했다.

그러면서도 "우리는 그들이 필요한 모든 것을 제공할 것이라는 점을 보장한다"고 강조했다.

그러면서 이란에 대해서는 "국경을 넘지 말고 전쟁을 고조시켜서는 안 된다"고 경고했다. 다만, 현재로서는 이란이 하마스 공격을 지원했다는 직접적인 증거는 없다고 언급했다.

이란은 지난 14일 팔레스타인 가자지구에서 이스라엘이 군사작전을 멈추지 않는다면 상황이 '통제 불능'이 될 것이라며 자국의 개입 가능성을 시사한 바 있다.

바이든 대통령은 "미국이 이스라엘과 우크라이나에서 전쟁을 관리하면서 국제적 방어를 유지할 수 있다"며 다만, "중동 불안으로 인해 미국 내 테러 위협이 증가했다"고 우려했다.

아울러 이스라엘과 사우디아라비아 간 관계 정상화를 위한 노력은 시간이 필요할 뿐 끝나지 않았다고 덧붙였다.

바이든 대통령은 자신의 재선 출마 여부를 묻는 말에는 "그렇다"고 재차 확인하며 "내가 출마할 때 나는 '세상이 변곡점에 있다'고 말했다. 세상은 변화하고 있지만 우리는 기회를 만들 수 있다"고 말했다.

이어 "우리가 중동에서 관계 정상화에 성공할 수 있다고 상상해 보라. 우리는 할 수 있다고 생각한다"고 말했다.

앞서 사우디가 이스라엘과 관계 정상화 논의를 중단하기로 결정하고 미국 측에 이를 알렸다고 AFP통신이 보도한 바 있다.

바이든 대통령은 그러면서 "우리가 실제 유럽을 통합하고 (블라디미르) 푸틴 (러시아 대통령)이 마침내 더 이상 문제를 일으킬 수 없는 곳에 내몰린다면 어떨까"라며 "우리는 세계를 더 나은 곳으로 만들기 위한 엄청난 기회를 갖고 있다"고 강조했다.
            '''
        },
        {
            'title':'''이스라엘, 가자 인구 절반 110만에 "떠나라" 대피령…지상전 임박
            ''',
            'media':'연합뉴스',
            'date':'231013',
            'tag':'',
            'summary':'''- 이스라엘이 곧 가자지구에 지상군을 투입할 것으로 보이는 가운데, 가자지구의 중심도시 가자시티에 대한 전원 대피령을 내렸습니다. 
- 이스라엘군은 가자시티 내의 모든 민간은 안전을 위해 남쪽으로 대피하라고 밝혔는데요. 
- 현재 이스라엘에선 약 1,300명, 가자지구에선 1,500명의 사망자가 나온 것으로 파악됩니다. 
            ''',
            'context':'''이스라엘이 조만간 팔레스타인 가자지구에 지상군을 투입할 것이란 전망이 나오는 가운데 이스라엘군이 13일(현지시간) 가자지구 중심도시 가자시티 주민에 전원 대피령을 내렸다.

이스라엘군(IDF)은 이날 성명을 내고 "IDF는 가자시티내의 모든 민간인에게 스스로 안전과 보호를 위해 집에서 남쪽으로 대피할 것을 촉구한다"고 밝혔다.
이스라엘군은 "하마스 테러 조직은 이스라엘이란 국가를 상대로 전쟁을 벌였으며, 가자시티는 군사작전이 벌어질 구역"이라면서 "하마스 테러범들은 무고한 민간인이 거주하는 가자시티의 건물과 주택 아래 터널에 숨어 있다"고 말했다.

그러면서 "이후 며칠 안에 IDF는 가자시티에서 계속 크게 작전을 벌여나갈 것이고, 민간인에 해를 끼치는 걸 피하기 위해 광범위한 노력을 기울일 것"이라고 강조했다.

따라서 가자시티 주민들은 "지도상에서 볼 때 와디 가자 이남 지역으로 이동"해야 한다고 이스라엘군은 전했다.

이스라엘군은 "주민들은 군이 이를 허용하는 또다른 발표를 할 때 가자시티에 돌아올 수 있을 것"이라면서 "이스라엘과의 보안장벽 구역에 접근하지 말라"고 경고했다.
이번 성명은 이스라엘군이 조만간 팔레스타인 무장 정파 하마스가 통치하는 가자지구에 지상군을 진입시킬 것이란 전망이 나오는 상황에서 발표됐다.
하마스는 유대교 안식일이던 지난 7일 이스라엘을 기습 공격했고 이로 인해 이스라엘에선 군인 247명을 포함해 1천300명이 넘는 사망자가 나왔다.

이에 이스라엘이 보복 공습을 가하면서 팔레스타인 가자지구에서도 현재까지 1천530명이 사망했고, 이와 별개로 이스라엘 영토에 침입했다가 사살된 하마스 무장대원도 약 1천500명에 이르는 것으로 알려졌다.

하마스를 궤멸시켜 더는 이스라엘 시민을 위협하지 못하게 하겠다고 공언한 이스라엘은 가자지구에 대한 지상군 투입에 대비한 준비를 해왔는데, 이날 발표는 지상전이 실제로 임박했을 수 있음을 시사한다고 AP 통신과 블룸버그 통신 등은 진단했다.

다만, 이스라엘군 대변인 조너선 콘리커스 중령은 이번 성명과 관련해 진행한 라이브 스트림 방송에서 "우리는 가자지구의 하마스에 속한 군사 목표물을 계속 공격할 수 있도록 그들(주민)에게 대피를 촉구한 것"이라고 말했다.

앞서 유엔은 이스라엘군이 가자지구 전체 주민(230만명)의 절반에 육박하는 110만명에게 24시간 이내에 가자시티 등을 떠나 가자지구 남쪽으로 대피할 것을 통보했다고 밝히기도 했다.
스테판 두자릭 유엔 대변인은 전날 자정이 조금 안 된 시점에서 이런 통보를 전해 받았다면서 "만약 이 명령이 확정된 것이라면, 이미 비극적인 상황이 재앙으로 변하는 것을 피하기 위해 이를 철회해달라"고 촉구했다.

그는 "유엔은 매우 파괴적인 인도주의적 결과 없이는 이런 이동이 일어날 수 없을 것이라 생각한다"고 우려했다.

유엔에 전달된 이스라엘의 대피 통보 대상은 가자지구 주민 뿐 아니라 현지에서 활동하는 유엔 직원, 유엔이 운영하는 가자지구내 학교와 보건소, 병원 등에 피난한 사람들에게도 적용된다고 한다.
익명을 요구한 한 유엔 당국자는 "이런건 전혀 전례가 없었던 일"이라면서 고위급 정치채널을 통해 이스라엘 측으로부터 확인을 구하고 있다고 말했다.

하지만, 유엔 팔레스타인난민기구(UNRWA)는 엑스(옛 트위터)에 올린 글에서 중앙 운영센터와 현지에 있는 국제 직원들을 가자지구 남부로 이동시켰다고 밝혔다.

가자지구 일대 주민들 사이에서도 이날 오전부터 대피령이 내려졌다는 소문에 동요가 확산되고 있다고 한다.
이스라엘군은 전날 가자지구에서의 지상전을 준비 중이지만 정치권의 결정이 아직 내려지지 않은 상황이라고 밝힌 바 있다.

일각에선 하마스가 가자지구에 수백㎞ 길이의 방대한 터널망을 구축했고 상당한 양의 무기와 물자를 비축해 놓은 까닭에 지상전을 벌인다면 이스라엘군도 상당한 피해를 볼 수밖에 없을 것이란 전망이 나온다.

또한, 일반 시민과 전투원을 구분하기 힘든 시가전이 격화할 경우 미처 대피하지 못한 민간인이 하마스로 오인돼 사살되는 참극이 벌어질 수 있다는 우려도 제기된다.

            '''
        },
        {
            'title':'''"국민 1인당 통신비 월 6만5천원…만족도는 KT가 꼴찌"
            ''',
            'media':'연합뉴스',
            'date':'231013',
            'tag':'',
            'summary':'''- 우리나라 국민은 매월 통신비로 평균 6만 5,867원을 지출하는 것으로 나타났습니다. 
- 또, 이동통신사 만족도는 SK텔레콤이 5점 만점에 3.51점으로 가장 높고, KT가 3.28점으로 가장 낮았는데요. 
- 통화나 데이터 품질, 멤버십 혜택 등은 만족도가 높은 편이었으나, 이용 요금은 상대적으로 점수가 낮게 나왔습니다. 
            ''',
            'context':'''리나라 국민은 이동통신 요금으로 월평균 6만원 이상을 지출하는 것으로 나타났다.

한국소비자원은 지난 6월 전국 20세 이상 이동통신 가입자 1천500명을 대상으로 시행한 온라인 설문조사 결과를 13일 공개했다.

이에 따르면 단말기 할부금과 콘텐츠·부가서비스 이용료 등을 포함한 1인당 월평균 통신 요금은 6만5천867원으로 집계됐다.

금액 구간별로는 4만∼6만원이 27.2%(408명)로 가장 많았고 4만원 미만이 23.9%(358명), 6만∼8만원 20.1%(302명), 10만원 이상 17.1%(257명), 8만∼10만원 11.7%(175명) 등이었다.
이동통신사 종합 만족도는 SK텔레콤이 5점 만점에 3.51점으로 가장 높았다. LG유플러스가 3.38점으로 2위였고, KT는 3.28점으로 가장 낮은 점수를 받았다.

부문별로 보면 통화 품질 만족도는 SK텔레콤(3.80점)-KT(3.59점)-LG유플러스(3.56점) 순으로 높았고 데이터 품질 만족도는 SK텔레콤(3.50점)-LG유플러스(3.24점)-KT(3.19점) 순이었다.

요금 만족도는 LG유플러스(3.21점)-SK텔레콤(3.10점)-KT(3.03점) 순으로 나타났다.

통화·데이터 품질, 부가서비스, 멤버십 혜택 등 서비스 영역은 대체로 만족도가 높았으나 이용요금은 상대적으로 점수가 낮았다.
이동통신 서비스를 이용하는 과정에서 불만이 생기거나 피해를 봤다는 응답도 17.0%(256명)로 적지 않았다.

피해 유형(복수 응답)을 보면 부당 가입 유도가 37.5%(96명) 가장 많았고 가입 시 설명·고지 미흡 35.2%(90명), 약정 해지·변경에 따른 위약금 부과 31.3%(80명), 서비스 품질 미흡 27.3%(70명) 등이었다.

소비자원은 최근 이동통신 3사와의 간담회에서 이러한 조사 결과를 공유하고 사업자들에게 ▲ 소비자가 통신비 인하 혜택을 체감할 수 있는 합리적인 요금제 운영 ▲ 만족도 높은 유용한 부가서비스·혜택 제공 등을 당부했다.

            '''
        },
        {
            'title':'''"아이폰15 시리즈 사전예약 구매자 4명 중 3명은 2030"
            ''',
            'media':'연합뉴스',
            'date':'231013',
            'tag':'',
            'summary':'''- 이동통신 3사를 통해 아이폰15 시리즈를 예약 구매한 사람 4명 중 3명은 20대와 30대인 것으로 나타났습니다. 
- 특히 프로 모델을 선택한 사람이 절반을 넘었고, 공시지원금 상향으로 기본형 판매 비중도 늘었는데요. 
- SK텔레콤은 예약구매 고객의 44%가 20대, 33%가 30대였다고 밝혔습니다.
            ''',
            'context':'''이동통신 3사를 통해 애플 아이폰15 시리즈를 구매한 고객 4명 가운데 3명은 20대와 30대로 나타났다.

프로 모델에 대한 선호가 절반을 넘었고, 높아진 공시지원금 영향으로 기본형의 판매 비중도 늘어났다.

SK텔레콤[017670]은 공식 온라인몰 T다이렉트샵에서 아이폰15 시리즈 사전예약 판매를 진행한 결과, 고객의 약 44％가 20대, 약 33％가 30대였다고 13일 밝혔다.

회사는 "전반적으로 젊은 고객의 아이폰 선호가 높았다"고 분석했다.

기종으로는 프로 모델에 대한 선호가 많았고, 프로맥스와 기본형이 비슷한 수준으로 뒤를 따랐다. 이는 기본형 공시지원금이 많아진 영향으로 풀이된다.

프로와 프로맥스 구매 고객 절반 이상이 화이트 티타늄과 내츄럴 티타늄 색상을 골랐고, 플러스와 기본형에서는 핑크와 블루 색상이 많은 선택을 받았다.

남성 구매자가 여성보다 약간 더 많았으나, 차이는 크지 않았다.
KT[030200]는 아이폰 사전예약 판매가 전년 대비 소폭 증가했다고 밝혔다.

프로와 프로맥스 비중이 여전히 높은 것으로 나타난 가운데, 프로맥스 판매량이 전작과 비교했을 때 약간 늘었다고 회사는 전했다.

색상은 프로·프로맥스는 내추럴 티타늄, 화이트 티타늄 순으로, 기본형·플러스는 핑크와 블루 순으로 인기가 많았다.

LG유플러스[032640] 아이폰15 시리즈 사전예약 판매에서는 프로·프로맥스 쏠림이 있었다.

아이폰15 프로 비중이 51％로 절반을 넘었고, 프로맥스 비중도 26％였다.

기본형은 19％, 플러스는 4％를 각각 기록했다.

프로·프로맥스의 경우 내추럴 티타늄(45％)을 찾는 고객이 많았으며, 화이트 티타늄(28％), 블랙 티타늄(17％), 블루 티타늄(10％)이 뒤를 이었다.

아이폰15 기본형·플러스는 핑크(38％), 블루(28％), 블랙(22％), 그린(6％), 옐로(6％) 순으로 집계됐다.
앞서 애플은 지난달 12일(현지 시각) 아이폰15 시리즈와 애플워치 등 신제품을 공개했으며, 이달 6∼11일 통신 3사 등을 통해 국내 사전예약 판매를 받았다.

가격은 기본형 125만원, 플러스 135만원, 프로 155만5천원, 프로맥스 190만원부터다.

통신 3사 공시지원금은 요금제에 따라 아이폰15 기본형은 4만5천100원∼45만 원, 아이폰15 플러스·프로·프로맥스는 5만원∼24만원이다.
            '''
        },
        {
            'title':'''금감원, 'SM 시세조종 의혹' 카카오 투자총괄대표 등 구속영장
            ''',
            'media':'연합뉴스',
            'date':'231013',
            'tag':'',
            'summary':'''- 금융감독원이 SM엔터테인먼트(SM엔터) 경영권 분쟁 당시 주가조작 의혹을 받는 카카오 및 카카오엔터테인먼트(카카오엔터) 임직원 3명에 대한 구속영장을 청구했습니다. 
- 배재현 카카오 투자전략실장 및 카카오엔터 투자전략부문장 등이 포함됐는데요. 
- 이들은 SM엔터 경영권 분쟁 때 하이브의 SM엔터 주식 공개매수를 방해하기 위해 약 2,400억 원을 투입해 주가를 조작한 혐의를 받습니다. 
- 다만, 압수수색 대상이 됐던 김범수 카카오 창업자에 대해서는 영장이 청구되지 않았습니다. 
            ''',
            'context':'''SM엔터테인먼트(SM엔터) 경영권 분쟁 과정에서 주가조작 의혹이 제기된 카카오[035720]와 카카오엔터 임직원 3명에 대해 구속영장이 청구됐다.

금융감독원 자본시장특별사법경찰(특사경)은 시세조종 관여 의혹이 제기된 배재현 카카오 투자총괄대표 등 3명에 대해 자본시장법 위반 혐의로 서울남부지방검찰청에 구속영장을 신청했다고 13일 밝혔다.
이에 따라 서울남부지검은 이날 배 대표를 비롯해 카카오 투자전략실장과 카카오엔터 투자전략부문장 등 3명에 대한 구속영장을 청구했다.

특사경에 따르면 피의자들은 지난 2월 SM엔터 경영권 인수전 경쟁 상대방인 하이브의 공개매수를 방해할 목적으로 2천400여억원을 투입, SM엔터 주가를 하이브의 공개매수 가격 이상으로 끌어올린혐의를 받는다.

특사경은 또 "피의자들은 SM엔터 주식에 대한 주식대량보유보고('5% 보고')도 하지 않았다"고 덧붙였다.

자본시장법에 따르면 본인이나 특별관계자가 보유하는 주식의 합계가 발행주식 등의 5% 이상이 되면 이를 5영업일 이내에 이를 금융위원회 등에 보고해야 한다.
앞서 금감원은 지난 2월 하이브가 제기한 시세조종 의혹과 관련해 조사에 착수, 패스트트랙(신속처리안건) 절차를 활용해 자본시장법 위반 혐의가 있는지 검찰과 수사를 진행해왔다.

지난 4월에는 특사경이 카카오와 SM엔터에 대해 압수수색을 진행하기도 했다. 이복현 금감원장은 지난 7월 이 사건과 관련해 "실체 규명에 대한 자신감을 갖고 있다"며 "조만간 말씀드릴 기회가 있을 것"이라고 언급한 바 있다.

금감원은 지난 8월에는 김범수 카카오 창업자의 사무실에 대해서도 압수수색을 벌였지만, 김 창업자는 영장 청구 대상에서 제외됐다.

반면 피의자 변호인 측은 "이 사건은 하이브와의 SM엔터 경영권 인수 경쟁 과정에서 지분확보를 위한 합법적인 장내 주식 매수였고 시세조종을 한 사실이 없다"고 반박했다.

이어 "하이브나 SM엔터 소액주주 등 어떤 이해 관계자들에게도 피해를 준 바 없음에도 구속영장까지 청구한 것은 유감"이라며 혐의사실과 관련해서 법정에서 충실하게 소명하겠다고 덧붙였다.

하이브와 카카오는 올해 초 SM엔터 인수를 둘러싸고 서로 공개매수 등으로 분쟁을 벌였으며 이 과정에서 하이브가 "비정상적 매입 행위가 발생했다"고 주장하면서 시세조종 의혹이 불거졌다.
            '''
        },
        {
            'title':'''이창용 "한국, 구조개혁하면 2%대 성장…정치에 달렸다"
            ''',
            'media':'연합뉴스',
            'date':'231013',
            'tag':'',
            'summary':'''- 이창용 한국은행 총재가 우리나라 경제가 장기적으로 2% 이상의 성장률을 기록하려면 구조개혁이 필요하다고 강조했습니다. 
- 노동시장 개혁과 여성 및 이주 노동력 활용 문제 등을 해결해야 2%대 성장이 가능하다는 것인데요. 
- 한편, 물가와 관련해선 올해 말 3%대 초반, 내년 말까진 2%대 수준으로 내려갈 것으로 전망하며 정책을 펼치고 있다고 말했습니다. 
            ''',
            'context':'''이창용 한국은행 총재가 한국 경제가 장기적으로 2%대 성장세를 이어가야 한다며 구조개혁의 필요성을 거듭 강조했다.

국제통화기금(IMF)·세계은행(WB) 연차총회 참석차 모로코 마라케시를 방문 중인 이창용 총재는 12일(현지시간) 기자간담회에서 "인구구조 트렌드를 보면 2% 정도가 한국의 잠재성장률이라고 믿는 사람들이 많은데, 고령화 때문에 점차 더 낮아진다는 게 일반적인 견해"라고 말했다.

이 총재는 "한국이 3~4% 성장률을 보기는 어렵겠지만 미국도 2% 성장하는데 '일본처럼 0% 성장할 수밖에 없다'고 생각하는 건 너무 소극적인 견해"라며 "노동시장이라든가, 경쟁 촉진, 여성 및 해외 노동자를 어떻게 활용할지 개혁하면서 장기적 목표를 2% 이상으로 가고 싶다"라고 말했다.

그러면서 "우리의 성장 문제는 구조적으로 해결할 문제이지 재정으로 할 문제는 아니다"라며 "사안마다 이해당사자가 다른데, 구조개혁을 하면 2%로 올라가는 것이고 그 선택은 국민과 정치에 달려 있다"고 강조했다.

이 총재는 IMF 아·태국장으로 재임할 때도 한국의 잠재성장률을 올리기 위해서는 재정·통화정책보다는 근본적으로 구조개혁을 해야 한다고 설파해왔다.
오는 19일 금융통화위원회를 앞두고 통화정책에 대해선 언급을 삼갔다.

이 총재는 "물가 전망의 베이스라인은 올해 말 3% 초반, 내년 말까지는 목표 수준(2%)에 근접하게 내려갈 것으로 보면서 정책을 하고 있다"고만 설명했다.

'이스라엘-팔레스타인 하마스 전쟁'과 관련해선 "유가 요인들을 봐야 하는데, 금통위원들 결정에는 곤혹스러운 팩트일 것"이라며 "갑자기 터졌으니 새로운 자료를 다시 봐야 한다. 당연히 이란뿐만 아니라 어려운 문제가 많다"며 구체적 언급을 꺼렸다.

이달부터 실거래 테스트에 나서는 CBDC(중앙은행 발행 디지털화폐)에 대해선 "중국이 일찍 시작했지만, 주요 국가에선 우리만큼 내부적으로 연구한 곳이 없다"며 "중국은 알리바바·텐센트 같은 민간업체가 커지다 보니 균형을 맞추는 차원에서 도입한 측면이 있지만, 한국처럼 지급결제시스템이 발전된 나라는 CBDC 도입에 따른 이익이 크지 않을 수 있다"고 말했다.

그러면서 "우리가 CBDC를 빨리했다가, 미국과 유럽이 다른 시스템으로 가면 곤란해질 수 있다"며 "스터디와 파일럿 테스트까지 해보고 어떤 시스템으로 갈지는 미국과 유럽을 보면서 결정할 예정"이라고 부연했다.
이번 연차총회의 주요 의제로는 ▲ 장기 고금리 ▲ 재정 건전성 ▲ 지정학적 긴장 ▲ 다국가 대상 원조기구(MDB)의 거버넌스 개혁 등 4가지를 꼽았다.

고금리와 관련해선 "미국이 정책금리를 안 올렸음에도 장기금리가 확 오르면서 충분히 긴축효과가 있는 거 아니냐는 일부의 얘기도 있고, 다른 쪽에서는 인플레이션이 높으면 미국이 금리를 올릴 수밖에 없다는 얘기도 있다"고 상반된 시각을 소개했다.

이어 "환율이나 시장가격 변화를 보면 미국이 한번 더 금리 올리는 가능성에는 시장이 어느 정도 가격에 반영하고 있다고 생각한다"고 덧붙였다.

재정 건전성에 대해선 "IMF가 한국을 굉장히 좋은 케이스로 본다"고 전했다.

이 총재는 "한국 정부가 다른 선진국과 달리 정치적으로 영향받지 않고 재정건전성을 중요한 가치로 여겨왔다는 건 다들 인정한다"며 "동시에 한국의 20~30년 이후를 보면 고령화 문제로 재정 상황이 나빠질 가능성이 높다는 것도 세계적으로 다 인정하는 사안"이라고 말했다.

그러면서 "지금 우리 정부가 잘 대응하고 있다고 생각한다"며 "저성장이니까 돈을 더 풀어야 한다고 얘기하는데 단기적인 성장률은 재정을 풀어 해결할 문제가 아니다"라고 강조했다.

지정학적 요인에 대해선 "갑자기 이스라엘-하마스 얘기가 더해졌는데, 이제 시작이고 앞으로 정치·경제학적으로 중동 상황이 어떻게 될지는 중요한 이야기"라며 "정치적으로 민감하기 때문에, 다들 더 지켜봐야 한다는 분위기"라고 전했다.
            '''
        },
        {
            'title':'''특례보금자리론 유효 신청금액 40조5천억원…공급 목표치 초과
            ''',
            'media':'연합뉴스',
            'date':'231013',
            'tag':'',
            'summary':'''- 한국주택금융공사(주금공)가 정책 주택담보대출 상품인 특례보금자리론의 유효 신청 금액이 9월 말 기준 40조 5천억 원으로 집계됐다고 밝혔습니다. 
- 주금공 설정한 공급 목표치인 39조 6천억 원을 상회한 것인데요. 
- 주금공은 일반형 및 일시적 2주택자 신청 접수 중단 전 수요가 몰렸다며, 10월부터는 수요가 하향 안정화하고 있다고 밝혔습니다. 
            ''',
            'context':'''한국주택금융공사는 장기·고정금리·분할상환 주택담보대출 상품인 특례보금자리론의 유효 신청 금액이 지난달 말 기준 40조5천억원으로 집계됐다고 13일 밝혔다.

이는 주금공이 설정한 공급 목표치를 초과한 수치다. 앞서 주금공은 지난 1월 말 특례보금자리론을 1년 한시로 출시하면서 39조6천억원을 목표치로 제시한 바 있다.
지난달 말까지 총대출 건수는 총 16만8천건에 달했다.

자금 용도별로는 건수 기준 기존 대출 상환이 33.2％, 신규 주택 구입이 60.5％, 임차보증금 반환이 6.3％ 등으로 집계됐다.

주금공 관계자는 "일반형 및 일시적 2주택자 신청 접수 중단 전 미리 신청하려는 수요가 몰려 9월 유효 신청 금액이 다소 늘었다"며 "10월부터는 수요가 하향 안정화되고 있다"고 말했다.

            '''
        },
        {
            'title':'''예상 웃돈 美 CPI에 국채금리 상승…달러지수도 급등
            ''',
            'media':'연합뉴스',
            'date':'231013',
            'tag':'',
            'summary':'''- 미국의 9월 소비자물가지수(CPI)가 전년 대비 3.7% 상승한 것으로 나타나 시장의 예상치인 3.6%를 소폭 상회했습니다. 
- 전월 대비로는 0.4% 상승해 예상치인 0.3%를 웃돌았는데요. 
- 예상을 상회한 물가지수에 미국 달러 가치와 국채금리가 급등했습니다. 
            ''',
            'context':'''예상보다 높은 미국의 9월 소비자물가지수(CPI) 상승률과 함께 30년 만기 국채의 수요 부진이 12일(현지시간) 미국 국채금리를 끌어올렸다.

달러지수도 약 7개월 만에 하루 최대치로 급등했다.

이날 미국 뉴욕시장에서 10년물 국채금리는 전날보다 13bp가량 오른 4.70%를 기록했다. 10년물은 오전에는 최근 2주 사이 최저치인 4.53%에 다다르기도 했다고 로이터통신이 전했다.

2년물 국채금리는 7bp가량 상승한 5.07%, 30년물 국채금리도 17bp가량 상승한 4.86%를 각각 나타냈다.

이날 국채금리는 예상치를 웃도는 CPI 발표로 반등세를 보였다.

9월 CPI는 전달보다 0.4%, 지난해 같은 기간보다는 3.7% 각각 올랐다. 시장 예상치 0.3%와 3.6% 상승을 각각 웃돈다.

변동성이 큰 에너지와 식료품을 제외한 근원 CPI는 전달보다 0.3%, 지난해 같은 기간보다 4.1% 각각 상승했다. 시장 예상과 같은 수준이다.
FHN 파이낸셜의 거시경제 전략가인 윌 콤페르놀은 로이터통신에 "CPI 보고서는 또 다른 (금리) 인상 건을 테이블 위에 올려놓았다"고 평가했다.

이번 주 10년물과 3년물 채권의 판매 부진에 이어 이날 30년물의 매각도 마찬가지였다.

30년물은 예상 금리보다 크게 오른 4.837%를 기록하면서, 투자자들이 이 채권의 인수에 프리미엄을 요구하는 것으로 나타났다.

응찰률(bid-to-cover ratio)도 2.35로, 전월 2.46과 평균 2.39보다 낮았다.

시카고상품거래소(CME) 페드워치에 따르면 연방기금(FF) 금리 선물 시장에서 마감 시점 연준이 11월에 기준 금리를 동결할 가능성은 88.2%, 0.25%포인트 금리를 인상할 가능성은 11.8%를 각각 기록했다.

그러나 12월 회의에서 금리를 0.25%포인트 인상할 가능성은 31.4%를 기록하면서 전날 오후의 약 28%에서 상승했다.

에퀴티 캐피털의 이코노미스트 스튜어트 콜은 "이번 (CPI) 결과만으로 연방공개시장위원회(FOMC)가 11월에 다시 긴축할 것으로 보기에는 충분하지 않다"면서도 더 오래 긴축을 유지해야 한다는 메시지를 정당화한 만큼 추가 인상 건은 여전히 논의 대상이라고 말했다.

CPI가 예상치를 웃돌자 달러화 가치도 이날 급등했다.

미국 달러화를 다른 6개 통화와 비교하는 달러지수는 0.85% 급등해 106.550을 기록했다. 지난 3월 15일 이후 하루 최대 상승 폭이다.

달러는 영국 파운드, 호주달러 및 뉴질랜드달러에 대해 1% 이상 상승했다.
            '''
        },
        {
            'title':'''고용률 '최고'·실업률 '최저'…제조업 취업자 9개월째 감소
            ''',
            'media':'연합뉴스',
            'date':'231013',
            'tag':'',
            'summary':'''- 15세 이상 고용률이 63.2%로 전년 대비 0.5%P 상승해 월간 통계작성 시작 이후 9월 기준 최고치를 기록했습니다. 
- 실업률은 2.3%로 전년 대비 0.1%P 하락해 역시 통계작성 시작 이후 가장 낮았는데요. 
- 9월 15세 이상 취업자는 2,869만 8천 명으로 전년 대비 30만 9천 명 증가했습니다. 
            ''',
            'context':'''9월 취업자 수 증가 폭이 3개월 만에 다시 30만명대로 올라섰다.

고용률은 같은 달 기준으로 관련 통계 집계 이후 가장 높았고, 실업률은 최저치를 기록하는 등 고용 호조세가 이어지는 모습이다.

다만 반도체를 중심으로 수출 경기가 아직 충분히 회복되지 못한 영향으로 제조업 취업자 감소 폭은 더 확대됐다. 20대 초반을 중심으로 청년층 취업자 감소세도 계속되고 있다.

정부는 중국인 단체관광 재개 등 영향으로 서비스업 중심으로 고용 호조세가 계속될 것으로 전망하면서 제조업 고용 부진을 제약 요인으로 꼽았다.
◇ 취업자 수 증가폭 석달 만에 다시 30만명대

13일 통계청이 발표한 9월 고용동향에 따르면 지난달 15세 이상 취업자는 2천869만8천명으로 1년 전보다 30만9천명 늘었다. 지난 6월 33만3천명 늘어난 뒤로 3개월 만에 다시 30만명대를 회복한 것이다.

전년 동기 대비 취업자는 2021년 3월부터 31개월 연속 증가하고 있다. 올 상반기 매달 30만∼40만명대였던 취업자 수 증가 폭은 지난 7월 21만1천명까지 축소된 뒤 두 달 연속 증가 폭을 키웠다.

보건복지업·숙박음식업·운수창고업 등 서비스업 취업자 수는 33만5천명 늘면서 전체 고용 호조세를 견인했다.

건설기성 증가세가 이어지면서 건설업 취업자는 3만6천명 늘며 10개월 만에 증가세로 전환했다.

반면 제조업 취업자는 7만2천명 줄면서 지난 4월(-9만7천명) 이후 5개월 만에 가장 큰 폭으로 줄었다. 9개월째 감소세다.

통계청은 제조업 중에서도 특히 전자부품 제조업에서 취업자 감소 폭이 컸다고 분석했다. 제조업 생산과 수출 회복세가 아직 충분하지 않은 탓에 경기 후행 지표로 해석되는 고용시장에 아직 온기가 돌지 못하는 모습이다.

서운주 통계청 사회통계국장은 "제조업 취업자 수가 줄어든 것은 지난해 증가 폭이 컸던 것에 따른 기저효과가 조금 있다"라며 "자동차·의료는 증가하는데 금속가공·화학·전자부품 등은 감소하는 상황"이라고 말했다.

부동산 경기 부진 영향으로 부동산업 취업자 수도 3만6천명 줄었다. 2021년 2월(-4만7천명) 이후 최대폭 감소다.
◇ 청년층·40대는 감소…인구 감소 등 구조적 요인 커

연령대별 취업자를 보면 60세 이상에서 35만4천명이 늘면서 전체 취업자 증가세를 주도했다. 30대와 50대에서도 각각 5만6천명, 4만5천명 늘었다.

반면 청년층(15∼29세)은 8만9천명 줄어들면서 11개월째 감소세가 이어졌다. 40대도 5만8천명 줄면서 15개월째 감소했다. 연령대별 취업자 수는 인구 증감 영향이 크다는 것이 정부의 분석이다.

종사상지위별로는 상용직이 43만5천명이 늘고 임시직은 3만1천명 줄어드는 등 고용의 질도 개선된 것으로 나타났다.

성별로 보면 도소매·건설업 취업자 증가 등 영향으로 남성 취업자 수는 4만9천명 늘며 3개월 만에 증가세로 전환했다. 여성 취업자는 26만명 늘었다.
◇ 청년층 고용률 8개월째 하락…20대 후반 고용률은 역대 최고

15세 이상 전체 고용률은 63.2%로 1년 전보다 0.5%포인트(p) 상승했다. 1982년 7월 월간 통계작성 이후 9월 기준으로 가장 높다.

15∼64세 고용률은 1년 전보다 0.7%포인트 상승한 69.6%였다. 1989년 관련 통계 작성 이후 9월 기준으로 가장 높은 수준이다.

청년층 고용률은 46.5%로 1년 전보다 0.1%포인트 하락했다. 같은 달 기준으로 관련 통계 집계 이후 두 번째로 높지만 최근 8개월째 하락세가 이어지고 있다.

취업 연령대인 20대 후반 고용률은 72.5%로 같은 달 기준 관련 통계 집계 이후 가장 높았다.

실업자 수는 66만1천명으로 2002년 9월(63만2천명) 이후 같은 달 기준으로 가장 적었다. 실업률은 1년 전보다 0.1%포인트 하락한 2.3%였다. 같은 달 기준으로 1999년 6월 관련 통계 집계 이후 가장 낮다.

청년층 실업률은 5.2%로 1년 전보다 0.9%포인트 하락했다. 같은 달 기준 관련 통계 집계 이후 최저 수준이다.

9월 비경제활동인구는 1천607만1천명으로 1년 전보다 12만명 줄었다.

이중 '쉬었음' 인구는 1년 전보다 1만1천명 늘었다. 청년층 '쉬었음'은 1만4천명 줄면서 6개월 만에 감소세로 전환했다. 20대 후반이 전체 청년층 '쉬었음'의 감소세를 견인한 것으로 통계청은 분석했다.

기재부는 "중국인 단체 관광 재개 등 영향으로 서비스업 중심으로 취업자 수가 계속 늘면서 고용률·실업률은 견조한 흐름이 지속될 것으로 전망된다"라며 "유가 변동폭 확대, 고금리 장기화 등 대외 불확실성과 제조업 고용부진 지속 등 하방 요인은 상존한다"고 말했다.
            '''
        },
        {
            'title':''''챗GPT 날개 단' 오픈AI 연 매출 1년 새 376억→1조7천억원
            ''',
            'media':'연합뉴스',
            'date':'231013',
            'tag':'',
            'summary':'''- 샘 올트먼 오픈AI CEO가 직원들에게 올해 매출이 13억 달러(약 1조 7천억 원)에 이를 것 같다고 밝혔습니다. 
- 작년 매출인 2,800만 달러의 46배를 넘어서는 것인데요. 
- 오픈AI 경영진은 앞서 올해 매출 10억 달러를 달성하고, 내년에는 수십억 달러로 늘릴 것이라고 밝힌 바 있습니다. 

            ''',
            'context':'''생성형 인공지능(AI) 붐을 일으킨 오픈AI가 챗GPT라는 날개를 달고 매출이 1년 사이 약 50배로 급증했다.

12일(현지시간) 정보통신(IT) 전문 매체 더 인포메이션에 따르면 오픈AI 최고경영자(CEO) 샘 올트먼은 최근 직원들에게 올해 연간 매출이 13억 달러(1조7천485억원)에 이를 것으로 예상한다고 밝혔다.

이는 지난해 매출 2천800만 달러(376억원)의 46.5배에 달하는 규모로, 올해 월평균 매출만 1억 달러(1천345억원)를 넘는다.

일각에서는 오픈AI의 향후 1년간 매출이 10억 달러(1조3천450억원)에 달할 것으로 예상했는데, 이보다 30%가 증가했다.

이는 또 경쟁자인 AI 스타트업 앤스로픽의 매출 1억 달러의 10배에 달한다.

오픈AI 경영진은 최근 투자자들과 협상 과정에서 올해 매출 10억 달러를 달성하고, 내년에는 수십억 달러로 늘어날 것이라고 밝히기도 했다.

오픈AI의 매출 대부분은 챗GPT에서 나온다. 오픈AI는 지난해 11월 챗GPT를 처음 출시한 후 지난 2월 유료 구독 서비스를 시작했고, 지난 8월에는 기업용 챗GPT 엔터프라이즈를 선보인 바 있다.

오픈AI의 시장 가치는 올해 초보다 약 3배로 증가한 800억 달러(107조원)∼900억 달러(121조원)에 이르는 것으로 알려져 있다.

오픈AI는 지난 1년간 큰 폭으로 성장했지만, 향후 수년에 걸쳐 1천억 달러(134조원)까지 자금을 조달할 예정으로 전해졌다.

이를 위해 투자자들과 기존 주식에 대한 매각 협상을 진행 중이라고 월스트리트저널은 지난달 보도한 바 있다.

또 주식 매각 협상과 별도로 신주를 발행해 추가 자금 조달에 나서는 방안도 검토 중인 것으로 알려졌다.
            '''
        },
        {
            'title':'''美, 정치권 압박에 이란 8조원 원유 수출 대금 다시 동결
            ''',
            'media':'연합뉴스',
            'date':'231013',
            'tag':'',
            'summary':'''- 미국이 이란과의 수감자 맞교환 협상으로 동결 조치를 해제한 이란의 원유 수출 대금을 다시 동결했습니다. 
- 월리 아데예모 미국 재무부 부장관은 미국과 카타르 정부가 카타르 은행에 예치된 60억 달러를 이란이 사용하지 못하도록 했다고 밝혔는데요. 
- 해당 자금은 과거 이란이 한국에 원유를 수출하고 받은 대금으로, 미국의 대이란 제재로 한국에 동결돼 있었습니다. 

            ''',
            'context':'''미국이 이란과의 수감자 교환 협상 때 동결을 해제해 한국의 은행에서 카타르의 은행으로 이전했던 이란의 원유 수출 대금을 다시 동결했다.

월리 아데예모 미국 재무부 부장관이 12일(현지시간) 하원 민주당 의원들을 만나 미국과 카타르 정부가 카타르 은행에 예치된 60억달러(약 8조원)를 이란이 사용하지 못하게 하기로 합의했다고 밝혔다고 워싱턴포스트(WP)와 블룸버그통신 등이 보도했다.

아데예모 부장관은 의원들에게 "그 돈은 한동안 어디로도 가지 않는다"고 말했다.

이 돈은 과거 이란이 한국에 원유를 수출하고 받은 대금으로 미국의 대이란 제재 때문에 한국에 묶여있다가 지난달 미국이 이란에 수감된 미국인을 돌려받는 조건으로 동결을 해제했다.

이 돈은 카타르의 은행으로 이체됐으며 미국은 이란이 미국의 승인을 거쳐 식량과 의약품 구매 등 인도주의 용도로만 쓰도록 했다.

그러나 이란이 오랫동안 지원해온 하마스가 이스라엘을 공격하자 미국 공화당에서 바이든 행정부의 대이란 유화 정책에 책임이 있다고 비판하면서 자금을 다시 동결하라는 요구가 빗발쳤다.

바이든 행정부는 이 돈은 미국의 엄격한 감시하에 인도주의 용도로만 사용할 수 있고 이란이 아직 한 푼도 쓰지 않았다고 항변했지만, 민주당 의원들도 가세해 재동결을 촉구했다.

이 보도와 관련해 존 커비 국가안보회의(NSC) 전략소통조정관은 이날 브리핑에서 그 내용을 직접적으로 확인하지는 않으면서도 "그 돈 전액이 여전히 카타르 은행에 있고, 단 10센트도 사용되지 않았다"고 밝혔다.

그는 "우리는 그 돈을 매우 긴밀히 주시하고 있다"고 덧붙였다.

WP는 바이든 행정부가 이란과 수년간 협상을 통해 힘들게 타결한 합의를 깨고 이란의 자금 사용을 금지하는 게 지정학적으로 큰 반향을 불러올 수 있다면서 하마스의 테러가 역내 국가들과 미국의 관계를 재형성하고 있다고 평가했다.

유엔 주재 이란대표부는 WP에 보낸 성명에서 이 돈에 대해 "이란 정부가 이란 국민을 위해 제재 대상이 아닌 모든 필수품을 구매하는 데 사용하도록 지정된 돈으로 이란 국민의 정당한 소유"라고 밝혔다.

            '''
        },
        {
            'title':'''추경호, 美옐런 면담…'이·팔 전쟁' 국제경제 파급 논의
            ''',
            'media':'연합뉴스',
            'date':'231013',
            'tag':'',
            'summary':'''- 추경호 경제부총리 겸 기획재정부 장관이 재닛 옐런 미국 재무장관을 만나 전쟁 등 경제 현황을 논의했습니다. 
- 특히 이스라엘-하마스 전쟁의 경제적 파급력을 집중적으로 다룬 것으로 알려졌는데요. 
- 한편, 추 부총리는 인플레이션감축법(IRA)과 관련해 미국 정부 측의 배려에 감사의 뜻을 표했습니다. 
            ''',
            'context':'''추경호 부총리 겸 기획재정부 장관은 12일(현지시간) 재닛 옐런 미국 재무장관을 만나 양국 현안을 논의했다.

국제통화기금(IMF)·세계은행(WB) 연차총회 참석차 모로코 마라케시를 방문 중인 추경호 부총리는 이날 옐런 장관과의 면담에서 최근 불확실한 국제정세와 이로 인한 경제 영향에 대해 의견을 교환했다고 기재부가 전했다.

구체적으로 의제를 거론하지는 않았지만, '이스라엘-팔레스타인 전쟁'의 경제적 파급을 비중 있게 논의한 것으로 알려졌다. 이번 연차총회에서는 불안정한 중동 정세가 당면 현안으로 떠오른 상황이다.

이와 함께 추 부총리는 인플레이션 감축법(IRA) 등 현안에서 미국 정부측 배려에 감사의 뜻을 표하면서 "추후에도 한국 업계의 시각을 지속해서 고려해달라"고 당부했다.

앞서 미국 정부는 최근 삼성전자와 SK하이닉스의 중국 내 반도체공장을 미 수출관리 규정에 따른 '검증된 최종 사용자'(VEU)로 지정, 별도의 허가 절차나 기간 제한 없이 미국산 장비를 공급할 수 있도록 결정한 바 있다.

이와 별도로, 추 부총리는 주요 인사들과의 접촉을 이어가며 국가별 경제협력 강화방안을 논의하는 동시에 2030부산세계박람회(엑스포) 유치 지지를 당부했다.

각국 주요 인사들은 한국의 경험·지식 공유와 경제협력을 환영한다는 입장을 밝히면서 양국 간 협력 강화 의지를 강조했다고 기재부는 전했다.
추 부총리는 개발의제를 논의하는 회의체인 '세계은행(WB) 개발위원회(DC)'에도 참석해 중장기 발전방안(WB Evolution)을 논의했다. 개발위원회에는 WB 및 IMF 총재와 25개 이사국 대표 등이 참석했다.

추 부총리는 "글로벌 이슈에 효과적으로 대응하기 위해 마련한 상세 방안을 목표대로 충실히 이행하는 것이 중요하다"며 "WB가 개발도상국에 개발경험과 지식을 전파하는 지식은행으로서 역할을 다할 수 있도록 새로운 글로벌 도전요인에 대한 연구와 사업을 신속히 추진하길 바란다"고 말했다.

이어 "글로벌 과제에 대응하는 과정에서 기존 해결방식에 얽매이지 않고 새로운 시도를 지속하길 바란다"며 "WB·공여국·수원국·민간파트너 등 이해관계자 간 긴밀한 협력도 강화해 나가야 한다"고 강조했다.
            '''
        },
        {
            'title':'''미 반도체업체 퀄컴, 캘리포니아 직원 1천200여명 감원 예정
            ''',
            'media':'연합뉴스',
            'date':'231013',
            'tag':'',
            'summary':'''- 미국의 반도체업체인 퀄컴이 캘리포니아 지사 직원 1,258명을 감원합니다. 
- 퀄컴은 12월 31일 샌디에이고와 산타클라라 지사 직원을 각각 1,064명, 194명 감원할 예정인데요. 
- 퀄컴의 전체 직원 수는 약 5만 1천 명으로, 감원 규모는 전체 직원의 2.5% 수준입니다. 
            ''',
            'context':''' 미국 반도체업체 퀄컴이 캘리포니아 지사 2곳의 직원 1천258명을 감원할 계획이라고 미 CNBC 방송 등 외신들이 12일(현지시간) 보도했다.

퀄컴이 지난 11일 캘리포니아주 고용개발부에 제출한 자료에 따르면 샌디에이고와 산타클라라 지사의 직원 1천64명과 194명을 감원할 계획이며, 이번 구조조정은 12월13일 이뤄질 예정이다.

퀄컴의 연례 사업보고서에 표기된 지난해 9월 현재 전체 직원 수가 5만1천명인 점을 감안하면 이번 감원 규모는 전체의 2.5% 수준이다.

다만 이번 구조조정에도 이들 지사를 폐쇄하지는 않을 예정이다.

퀄컴은 CNBC 방송의 코멘트 요청에 감원과 그에 따른 구조조정 비용이 예상된다고 언급한 최근 분기 보고서를 제시했다.

보고서는 "거시경제와 수요환경의 불확실성이 지속됨에 따라 핵심 성장과 다각화 기회에 대한 지속적인 투자를 위해 추가 구조조정 조처를 할 것으로 예상된다"고 언급했다.

이어 "현재 계획을 수립하는 과정에 있지만 주로 인력감축이 될 것이고, 이로 인해 상당한 추가 구조조정 비용이 발생할 것으로 예상되며, 이중 상당 부분은 2023년 회계연도 4분기에 발생하고 2024년 회계연도 상반기에 마무리될 것"이라고 예상했다.

지난 8월 실적 발표 당시 카시 팔키왈라 퀄컴 최고재무책임자(CFO)는 "여전히 스마트폰 시장의 회복 시기를 예측하기 어렵다"면서 구조조정 가능성을 시사했으나 구체적인 감원 규모 등은 언급하지 않았다.
            '''
        },
        {
            'title':'''수강생인 척 후기 쓰고 댓글 광고…공정위, 해커스에 과징금 7억
            ''',
            'media':'연합뉴스',
            'date':'231012',
            'tag':'',
            'summary':'''- 12일 공정위가 해커스 어학원 및 관련사 2곳에 과징금 7억 8천억 원을 부과한다고 밝혔습니다.
- 수험생인 척 가장해서 온라인 카페에 광고성 게시물을 올리는 등 기만적 광고 행위가 적발됐기 때문인데요.
- 온라인에서 암암리에 벌어지던 수강 후기 조작, 댓글 광고 등 행위에 제재를 가한 최초 사례입니다.

            ''',
            'context':'''수험생인 척 직원을 동원해 온라인 카페 등에 광고성 게시물을 올린 사교육 업체 '해커스'가 공정거래위원회의 제재를 받게 됐다.

공정위는 해커스 어학원 및 관련사 2곳의 기만적 광고 행위에 대해 시정명령과 과징금 7억8천억원을 부과한다고 12일 밝혔다.

공정위에 따르면 해커스는 '토익캠프'와 '독공사', '경수모' 등 16개 온라인 카페를 직접 운영하면서 해커스와의 관련성을 숨긴 채 자신의 강의와 교재 등을 추천·홍보했다.

직원들이 관리자 아이디를 활용해 일반 수험생인 것처럼 해커스 강의와 강사에 대한 추천 댓글과 수강 후기를 작성하기도 했다.

온라인 카페에서 설문조사를 진행하면서 해커스 강의가 1위에 올라가도록 조작하고, 이 결과를 해커스 홍보에 이용한 경우도 있었다.

포털 검색에서 카페를 상위에 노출하기 위해 '일일 카페 의무 접속 횟수 지침'을 만들고, 관리자와 직원의 가족·지인 등 복수의 아이디를 동원해 게시글과 댓글을 작성한 사실도 파악됐다.

공정위는 이 같은 해커스의 홍보 전략이 기만적 광고 행위에 해당한다고 보고 시정명령과 과징금을 부과했다.

카페의 운영자 등 중요 사실을 의도적으로 은폐·누락해 소비자들이 광고를 일반 수험생의 글로 오인하게 만들고, 합리적 의사결정을 방해했다는 것이다.

이번 조치는 온라인에서 암암리에 벌어지던 '수강 후기·댓글 광고' 등 행위에 공정위가 제재를 가한 최초의 사례다.

공정위는 "앞으로도 국민 생활과 밀접한 온라인 광고 시장의 부당 광고 행위를 지속 감시하고, 적발 시 엄중히 제재하겠다"고 밝혔다.
            '''
        },
        {
            'title':'''9월 은행 주담대 또 6.1조↑…"이사철 등에 10월 증가폭 커질듯"
            ''',
            'media':'연합뉴스',
            'date':'231012',
            'tag':'',
            'summary':'''- 9월 말 기준 예금 은행의 주택담보대출 잔액은 883조 9천억 원으로 한 달 전보다 6조 1천억 원가량 늘어난 것으로 집계됐습니다.
- 부동산 매수 심리가 이어지는 동시에 가을 이사 시즌을 맞아 대출 수요가 늘었기 때문인데요.
- 다만 신용대출 등 기타 대출이 1조 3천억 원 줄면서 전체 가계대출 잔액은 4조 9천억 원 증가하는 데 그쳤습니다.
            ''',
            'context':'''긴 연휴에 따른 은행 영업일 수 감소와 대출 억제 방안 등에도 불구하고 지난달 은행권 주택담보대출이 6조원 이상 또 늘었다.

증가액이 3년 6개월 만에 7조원대에 이른 8월보다 줄었지만, 한국은행과 금융당국은 이달 이사 철과 연휴 효과 소멸 등으로 가계대출 증가 폭이 다시 커질 것을 우려하고 있다.
한국은행이 12일 발표한 '금융시장 동향'에 따르면 9월 말 기준 예금은행의 가계대출(정책모기지론 포함) 잔액은 1천79조8천억원으로 한 달 전보다 4조9천억원 많았다.

은행권 가계대출은 작년 하반기부터 올해 3월까지 대체로 감소세를 유지했지만, 4월(+2조3천억원) 반등한 뒤 6개월 연속 불어나는 추세다.

특히 9월 가계대출 가운데 전세자금대출을 포함한 주택담보대출(833조9천억원)이 6조1천억원이나 늘었다.

하지만 신용대출 등 기타대출(244조7천억원)은 1조3천억원 뒷걸음쳤다.
윤옥자 한은 시장총괄팀 차장은 "주택담보대출 증가 폭은 휴일에 따른 영업일 감소, 금융권의 대출 취급조건 강화 등의 영향으로 8월 7조원에서 9월 6조1천억원으로 줄었다"며 "기타대출의 경우 명절 상여금 유입, 금융기관의 부실채권 매·상각 등 계절 요인으로 감소 폭이 1천억원에서 1조3천억원으로 커졌다"고 설명했다.

10월 가계대출 전망에 대해서는 "9월 가계대출 둔화 요인(영업일 감소·상여금 유입 등)이 해소되는 데다, 통상 가을 이사 철 효과도 있고 주택거래량이 7월보다 8월에 크게 확대된 부분도 있어 시차를 두고 가계대출 증가 규모가 커질 것으로 예상된다"며 "해마다 편차는 있지만 과거 10월 가계대출 증가액이 9월보다 평균 2조원 남짓 늘었다"고 밝혔다.

그는 "다만 특례보금자리론 일반형 접수 중단을 비롯한 가계대출 관리 강화 조치가 증가세를 제약하는 요인이 될 수도 있기 때문에 추세를 지켜볼 필요가 있다"고 덧붙였다.

금융위원회·금융감독원이 이날 공개한 '가계대출 동향'에서도 은행과 제2금융권을 포함한 금융권 전체 가계대출은 지난달 2조4천억원 불었다.

6개월 연속 증가했지만, 증가 폭은 8월(+6조1천억원)보다 3조7천억원 줄었다.

주택담보대출이 5조7천억원 늘어난 반면 신용대출 등 기타대출은 3조3천억원 급감했다.

업권별로는 한 달 새 은행권 가계대출이 4조9천억원 증가하는 동안 제2금융권에서는 2조5천억원 감소했다.

금융당국 관계자는 "9월 중 가계대출 증가 폭이 줄었지만 가계대출 규모는 여전히 크다"며 "10월에는 가을철 이사수요, 9월 신용대출 감소에 따른 기저효과 등으로 증가 폭이 커질 수 있다"고 말했다.
가계대출이 아닌 예금은행의 9월 기업 대출 잔액(1천238조2천억원)도 한 달 새 11조3천억원 또 늘었다.

2022년 10월(+13조7천억원) 이후 11개월 만에 가장 큰 증가 폭이자, 9월 기준으로는 역대 최대 기록이다.

대기업과 중소기업 대출이 각 4조9천억원, 6조4천억원(개인사업자 8천억원 포함) 증가했다.

특히 중소기업 대출의 경우 은행의 기업 대출 확대 노력과 추석 자금 수요, 월말 휴일에 따른 대출 상환 이연 등이 겹쳐 크게 늘었다는 게 한은의 설명이다.

상환 이연은 통상 월말에 상환되는 일부 결제성 자금 대출이 연휴 탓에 10월 초에나 상환됐다는 뜻이다.
예금은행의 9월 말 수신(예금) 잔액은 2천283조4천억원으로 8월 말보다 27조1천억원 증가했다.

수시입출식예금의 경우 분기 말 재무비율 관리를 위한 법인자금 유입 등으로 23조1천억원이나 늘었다.

하지만 정기예금의 경우 가계 자금의 순유입에도 불구, 만기 도래한 법인자금이 일부 빠져나가면서 3조7천억원 감소했다.

자산운용사의 수신은 1천억원 증가했다. 머니마켓펀드(MMF)가 7조9천억원 줄었지만, 채권형펀드와 기타펀드에 각 2조8천억원, 6조1천억원의 자금이 유입됐다.
            '''
        },
        {
            'title':''''수원 전세사기' 고소 92건으로 늘어…현재까지 피해액 120억
            ''',
            'media':'연합뉴스',
            'date':'231012',
            'tag':'',
            'summary':'''- 12일까지 수원 전세사기 의혹과 관련된 고소가 92건에 달하는 가운데 고소장에 적시된 피해 액수가 120억 원가량에 이르는 것으로 알려졌습니다.
- 고소인들은 피고인 일가와 1억 원 대의 임대차 계약을 맺었다가 보증금을 돌려받지 못하고 있다고 주장했는데요.
- 현재 피고인이 소유한 건물의 전세 보증금 총액은 1천억 원을 훌쩍 넘을 것으로 추측되고 있습니다.
            ''',
            'context':''''수원 전세사기' 의혹 관련 고소장 접수 건수가 꾸준히 늘어 100건에 육박하고 있다.

경기남부경찰청 반부패·경제범죄수사대는 이 사건 피고소인인 정모 씨 부부와 그의 아들을 사기 혐의로 처벌해달라는 내용의 고소장을 12일 낮 12시 기준 총 92건 접수했다고 밝혔다.

고소장에 적시된 피해 액수는 120억여원이다.
정씨 일가에 대한 고소는 지난달 5일 경찰에 최초로 접수된 이래 피해를 호소하는 임차인들 사이에서 "정씨가 잠적했다"는 소문이 돌면서 한글날 연휴부터 급격히 증가했다.

고소장 접수 건수는 지난 6일 6건이었던 것이 하루 평균 10여건씩 늘어 현재 90건을 넘어선 상태이다.

고소인들은 정씨 일가와 1억원 대의 임대차 계약을 맺었으나, 이들이 잠적해 보증금을 돌려받지 못하고 있다고 주장하고 있다.

고소인 중 절반 이상은 아직 임대차 계약 만기가 도래하지 않았으나, 정씨 일가의 전세 보증금 미반환 사례가 발생한 데다가 연락마저 끊겼다는 소식을 접하고 피해를 우려해 경찰서를 찾은 것으로 전해졌다.

고소인들과 정씨 일가 사이에서 전세 계약을 중개한 부동산 사무실 관계자에 대한 고소장도 잇따르고 있다.

경찰은 정씨 일가 3명 외에 공인중개사 및 보조 직원 등 총 5명에 대한 고소장을 접수, 형사 입건했다.

정씨 일가가 세운 부동산 임대업 관련 법인은 18곳이며, 이들이 보유한 건물은 확인된 것만 50여 개에 달하는 것으로 전해졌다.

이들 건물에 있는 오피스텔이나 빌라는 수백채에 이른다. 전세 보증금 총액은 1천억원을 훌쩍 넘을 것으로 추측되고 있다.

다만 아직 경찰 수사가 계속되고 있어 정확한 규모는 좀 더 두고 봐야 알 수 있을 것으로 보인다.

이번 사건의 임대차 계약 규모가 워낙 크다 보니 향후 피해 신고가 눈덩이처럼 불어날 가능성이 제기되고 있다.

경찰은 정씨 부부가 보유한 부동산 등 자산 및 운용해 온 임대업 현황을 자세히 파악하고, 임차인들을 상대로 기망의 고의를 갖고 범행했는지 조사하고 있다.

아울러 피해자 보호 전담 경찰관으로 심리지원 전담팀을 꾸려 피해자 심리 상담을 하고, 관련 기관과 핫라인을 구축해 체계적인 지원을 할 계획이다.

경찰 관계자는 "정씨 일가의 재산 상황과 신용 상태 등을 조사하고 있다"며 "기망의 고의가 있었는지 법리 검토에도 힘을 쏟고 있다"고 말했다.

경기도 전세피해지원센터에는 정씨 일가와 관련한 피해 신고가 전날까지 348건 접수됐다.

지난 10일 기준 297건에서 하루 사이 51건이 더 늘었다.

피해 상담이 계속 늘어남에 따라 경기도는 오는 13일 오후 6시 30분과 14일은 오후 2시에 구청사 신관 4층 대회의실에서 이번 사태와 관련한 현장 설명회를 열 예정이다.
            '''
        },
        {
            'title':'''유럽 천연가스, 이·팔 전쟁 속 공급부족 우려…가격 20% 급등
            ''',
            'media':'연합뉴스',
            'date':'231012',
            'tag':'',
            'summary':'''- 이스라엘·하마스 전쟁 등으로 공급 부족 우려가 커지면서 유럽 천연가스 가격이 급등하는 추세입니다.
- 지난 주말 이후 유럽의 벤치마크 천연가스 가격이 20% 넘게 올랐는데요.
- 특히 지난 10일 핀란드와 에스토니아를 연결하는 해저 가스관이 손상되는 사고가 발생하면서 가격 상승세가 가팔라졌다는 분석입니다.
            ''',
            'context':'''이스라엘-팔레스타인 간 무력 충돌과 우크라이나 전쟁 등에 의한 공급부족 우려가 확산하면서 유럽의 천연가스 가격이 급등했다고 뉴욕타임스(NYT)가 11일(현지시간) 보도했다.

유럽의 벤치마크 천연가스 가격은 지난 주말 이후 20% 이상 올랐다.

지난 10일 핀란드와 에스토니아를 연결하는 해저 가스관이 손상되었다고 핀란드 정부가 밝힌 것이 가스 가격 급등의 주요인으로 꼽힌다. 가스관은 누군가가 고의로 파손했을 가능성이 제기됐다.

이에 앞서 9일에는 이스라엘 정부가 자국 해안의 대형 가스 생산시설인 타마르 가스전의 가동중단을 셰브론에 명령했다. 타마르 가스전은 미국 에너지 대기업 셰브론이 운영하고 있다.

이스라엘은 이집트를 통해 유럽으로 가스를 간접 수출하고 있다.

유럽 국가들의 가스 저장 시설은 용량이 거의 찬 상태여서 당장 가스 부족 현상이 나타날 가능성은 크지 않다. 러시아가 유럽과 연결하는 파이프라인을 닫은 뒤에도 천연가스 가격은 1년 전보다 훨씬 저렴한 상태다.

하지만 최근의 가스관 파손과 같은 사건은 러시아 가스 공급이 거의 끊긴 유럽이 여전히 수입 에너지에 많이 의존하고 있으며, 평년보다 추운 겨울이나 기타 예상치 못한 문제가 생길 경우 가스 가격이 치솟을 수 있다는 점을 보여줬다.

핀란드 가스공급사인 가스그리드는 지난 8일 가스누출을 감지한 후 발틱커넥터로 알려진 이 수송라인을 폐쇄했다. 핀란드 정부는 누출이 "정상적인 전송 과정에서 생긴 것이 아니다"라고 밝혀 누군가가 특정 목적을 갖고 훼손했을 가능성을 제기했다.

가스관 수리에는 수개월이 걸릴 전망이다. 이외에 핀란드와 에스토니아 간 통신 링크의 손상도 감지됐다.
이번 가스관 손상은 1년 전 러시아와 독일을 연결하는 노르트스트림 가스관 파괴를 떠올리게 한다. 뉴욕타임스는 지난 3월 미국 관리들의 발언을 인용, 정보에 따르면 친우크라이나 단체가 노르트스트림 공격의 배후에 있다고 보도했다.

핀란드는 최근 북대서양조약기구(나토)에 가입했으며, 핀란드 해역의 천연가스 관 같은 중요 인프라에 대한 고의적인 파손은 동맹의 관심사가 된다.

옌스 스톨텐베르그 나토 사무총장은 11일 회견에서 "나토의 중요 인프라에 대한 고의적인 행위로 입증된다면 나토의 단합되고 단호한 대응에 직면하게 될 것"이라고 말했다.
            '''
        },
        {
            'title':'''中 'GDP 3% 초과' 적자 재정 편성할 듯…성장률 5% 방어 총력
            ''',
            'media':'연합뉴스',
            'date':'231012',
            'tag':'',
            'summary':'''- 현지 시각 12일 중국 당국이 지난 3월 국민총생산 대비 3%로 설정한 적자 재정 규모를 확대할 것이라고 블룸버그통신이 보도했습니다.
- 통상 3월 전국인민대표대회(전인대)에서 적자 재정 규모를 정하면 바꾸지 않는 게 관례지만, 1998년 아시아 금융 위기와 2008년 쓰촨 대지진 등 긴급 상황이 발생하면 수정해 왔는데요.
- 경기 침체가 장기화할 조짐을 보이는 상황에서 중국 정부가 경제 성장률 5%라는 목표 달성에 사활을 걸고 나섰다는 분석입니다.
            ''',
            'context':''' 중국 당국이 지난 3월 적자 재정 규모를 국민총생산(GDP) 대비 3%로 설정했으나, 그 규모를 더 키우는 방향으로 수정해 편성하려 한다고 블룸버그통신이 12일 보도했다.

이 통신은 정통한 소식통을 인용해 중국 경제정책 입안자들이 인프라 투자 지출을 늘릴 목적으로 1조위안(약 183조원)의 국채 발행을 추진 중이라고 전했다.
통상 3월 전국인민대표대회(전인대)에서 적자 재정 규모를 정하면 바꾸지 않는 게 관례지만 1998년 아시아 금융위기와 2008년 쓰촨 대지진 등 긴급 상황 발생 때 수정하기도 했다.

중국 당국은 장기화하는 경기 침체에서 탈출할 목적으로 회기 내 적자 재정 확대를 검토하는 것으로 알려졌다. 3월 전인대 계기에 발표된 '5.0% 안팎'의 올해 연간 성장률 목표치를 기필코 달성하기 위해, 이 같은 시도에 나섰다는 분석이 나온다.

중국의 1·2분기 성장률은 각각 4.5%와 6.3%였다. 로이터통신은 전문가들 관측을 바탕으로 3·4분기 성장률을 각각 4.2%와 4.9%로 내다봤다. 이 추세라면 5% 방어가 쉽지 않아 보이며 내년에는 그보다 더 떨어질 전망이다.

중국 당국은 더 늦기 전에 상황을 반전시켜야 한다는 의지를 가진 것으로 전해졌다.

이런 가운데 세계은행은 지난 2일 중국 내년 성장률을 지난 4월 4.8%보다 0.4% 포인트 낮춘 4.4%로 예상했다.

중국 당국이 적자 재정 확대 카드를 언제, 어떻게 쓸지를 고심해왔다는 지적도 있다.

업계에선 중국 경제가 지난 9월 제조업구매자관리지수(PMI)가 6개월 만에 경기 확장 국면에 들어선 걸 기점으로, 중국당국이 1조 위안의 인프라 투자용 국채를 발행해 소매 판매와 산업생산을 호전시키려는 결단을 내린 것으로 보고 있다.

중국 당국이 중앙 정부가 책임지는 적자 재정 확대를 선택한 것은 작금의 지방부채 위기와 연관이 있다는 분석이 제기된다.

그동안 중국 당국은 지방정부 또는 지방정부의 자금 조달용 특수법인인 'LGFV'(local government financing vehicles)를 통해 인프라 자금을 조달해왔으나, 이미 지방부채가 상환 불가능한 수준으로 치솟은 상황에서 부득이 적자 재정 확대 카드를 선택했다는 것이다.

실제 지난 4월 말 채무 잔액이 37조 위안(약 6천644조원)이라고 밝힌 중국 재정부의 발표와는 달리 월가 투자은행(IB) 골드만삭스는 LGFV 부채를 포함해 지방정부의 총부채가 약 23조 달러(약 3경 원)에 이를 것으로 추산했다.

지난 2월 국제통화기금(IMF)은 중국 내 LGFV 조달 자금이 2019년 40조 위안(약 7천183조원)에서 2022년 말 66조 위안(약 1경1천852조원)으로 늘어난 것으로 추정했다.

블룸버그는 이코노미스트들을 인용해 중국이 적자 재정 확대 계획을 실현한다면 올해 5% 성장률 목표를 달성할 가능성이 커질 것이라고 분석했다.

그러면서도 부동산개발업체인 헝다(恒大·에버그란데)와 비구이위안(碧桂園·컨트리가든) 등을 축으로 한 부동산 위기가 여전한 상황에서 주택 판매가 개선되지 않고 있는 점이 여전히 중국 경제를 압박하는 요인이 될 것으로 전망했다.

통신은 중국 당국의 적자 재정 확대 정책이 실행되려면 이달 말 열릴 전인대 상무위원회에서 승인받아야 할 것이라면서, 이 때문에 해당 국채 발행 시기는 현재로선 알 수 없다고 짚었다.

            '''
        },
        {
            'title':'''美자동차노조, 포드 최대 공장으로 파업 전격 확대
            ''',
            'media':'연합뉴스',
            'date':'231012',
            'tag':'',
            'summary':'''- 현지 시각 11일 미국 전미자동차노조(UAW)가 기습적으로 포드 자동차의 최대 생산공장으로 파업을 확대했습니다.
- UAW는 노사 간 협상에 진전이 없자 포드의 핵심 생산시설인 켄터키주 트럭 공장까지 파업에 들어간다고 밝혔는데요.
- 이번 파업이 포드에 큰 타격이 될 것이라는 우려에 이날 포드 주가는 시간 외 거래에서 2%가량 하락했습니다.
            ''',
            'context':''' 미국의 주요 자동차 제조업체 3곳에서 사상 초유의 동시 파업을 진행 중인 전미자동차노조(UAW)가 11일(현지시간) 기습적으로 포드 자동차의 최대 생산공장으로 파업을 확대했다고 로이터통신 등이 보도했다.

UAW는 이날 사측과 협상에서 진전이 이뤄지지 않고 있다면서 포드의 핵심 생산시설인 켄터키주 트럭공장이 파업에 들어간다고 밝혔다.

노조원이 8천700명인 이 공장에서는 픽업트럭 F-시리즈와 대형 스포츠유틸리티차(SUV) 링컨 네비게이터와 익스페디션 등을 조립, 생산한다.

가장 수익성이 높은 이 공장은 포드의 글로벌 자동차 매출의 6분의 1인 연간 250억 달러(약 33조5천억 원)의 매출을 올리고 있다.

이에 따라 이번 켄터키 공장의 파업 결정은 포드에 큰 타격이 될 것으로 예상됐으며, 실제로 이날 주가도 시간외 거래에서 2%가량 하락했다.

포드 관계자는 이날 오후 5시30분(동부시간 기준) 미시간주 디어본의 포드 본사에서 열린 비공개 노사 회의에서 UAW 측이 새로운 협상안을 요구했으나 이를 받아들이지 않았다고 전했다.

자동차 제조업체들은 초기 제안한 임금 인상분보다 두 배 이상을 올려주고 인플레이션(물가상승)에 따른 임금 보전과 비정규직의 임금 개선에 동의했다.

실제로 포드는 2028년초까지 임금을 23%까지 인상하는 안을 제안했으며, 이는 생활비 조정 등을 감안하면 사실상 30%의 인상효과가 있는 것으로 알려졌다.

하지만 UAW 측은 임금 인상폭 추가 확대, 2단계 임금 체계 폐지, 배터리 자회사 공장으로의 노조 확대 등을 요구하고 있다.

익명을 요구한 포드 관계자와 노조측 소식통에 따르면 숀 페인 UAW 회장은 회의 중에 "우리에게 줄 수 있는 게 이것이 전부이냐"고 물은 뒤 "당신들은 방금 켄터키 트럭을 잃었다"고 말했다고 한다.

포드 측은 이번 결정이 "지극히 무책임한 것이지만 노조 지도부가 '평판 손상'과 '산업계 혼란'을 통해 디트로이트 3사에 수개월간 피해를 주겠다는 노조 지도부의 전략을 감안할 때 놀랍지 않다"고 말했다.

이번 결정은 또 임금 및 복지 관련 협상 제안이 포드보다 낮은 수준인 제너럴 모터스(GM)와 크라이슬러 모회사 스텔란티스에 대한 경고로 볼 수 있다는 해석도 나온다.

페인 회장은 지난 6일 캐딜락 에스컬레이드 등 고가의 대형 SUV를 생산하는 텍사스주 알링턴 소재 GM 조립공장의 파업 준비가 끝났다고 언급한 바 있다.

이날 파업 결정에도 자동차 제조업체 3사에 근무하는 UAW 노조원 15만명 가운데 22% 정도만 파업에 참여하고 있다.

자동차 제조업체들은 오히려 이번 파업으로 인해 일을 할 수 없는 상황이 발생했다면서 파업에 참여하지 않는 노동자 수천 명을 일시 해고했으며, 부품업체 노동자들도 해고 위험에 처해있는 상황이라고 로이터통신은 전했다.
            '''
        },
        {
            'title':'''"세금 되찾으려다 돈 더 쓴다" 국민앱 '삼쩜삼', 국감서 혼쭐''',
            'media':'파이낸셜뉴스',
            'date':'231012',
            'tag':'',
            'summary':'''- 지난 10일 국회 기획재정위원회 국정감사에서 온라인 세금 환급 플랫폼 '삼쩜삼'이 개인의 민감정보 수집, 소비자 현혹 과장광고 등으로 지적받았습니다. 
- 홈택스 ID, PW, 건강정보, 신용카드 정보 등 개인의 민감정보를 수집해 '최소수집원칙'을 위반했고, 세금 환급 대상이 아닌 소비자를 현혹하는 광고로 소비자들이 세금을 되찾으려다 오히려 비용을 더 쓰게 만들었다는 건데요.
- 기재위 소속 김영선 의원은 소비자 피해 발생을 막기 위해 시정조치와 단속 근거 마련이 필요하다고 지적했습니다.
            ''',
            'context':'''가입자 1600만명을 돌파한 온라인 세금 환급 플랫폼 '삼쩜삼'이 개인정보 수집 등으로 국회 기획재정위원회 국정감사에서 도마 위에 올랐다.

김영선 국민의힘 의원은 지난 10일 기재위 국정감사에서 삼쩜삼을 지목해 홈택스 ID, PW, 건강정보, 신용카드 정보 등 민감정보를 포함한 개인정보를 수집, 보유, 활용하는 상황에 대해 국세청 차원의 단속, 시정조치나 감시체계가 없음을 지적했다.

개인정보보호위원회 행정처분 내용에 따르면 삼쩜삼 플랫폼 운영사 자비스앤빌런즈는 주민등록번호, 건강정보를 포함한 개인의 민감정보를 수집해 '최소수집원칙'을 위반했다.
또 개인정보 수집과 이용, 파기에 관한 법정 고지사항과 구체적 정보를 알리지 않고 개인정보 처리 주체를 모호하게 적시하는 등 개인정보 보호법 조항 다수를 위반해 과징금 8억5000만원과 과태료 1200만원 부과 조치를 받았다.

아울러 삼쩜삼은 원천세 납부자에게 세금 환급 진행을 도와주는 플랫폼임에도, 이에 해당되지 않는 소비자들을 현혹하는 과장광고로 인해 플랫폼을 이용해 세금을 되찾으려다 오히려 비용을 더 쓰는 소비자들이 발생하는 경우도 빈번했다는 게 김 의원의 지적이다.

김 의원은 "기존의 과세자료는 납세자의 민감정보가 포함되어 있어 국세기본법 제81조의13(비밀유지)의 비밀유지 규정으로 과세당국이 정보의 제3자 제공이나 누출을 금지하고, 국회도 개별 과세정보 접근을 거부당할 정도로 엄격하게 관리되지만, 삼쩜삼 세무 플랫폼의 홈택스 접근의 경우에는 국세청의 단속 근거가 부족하다"라고 했다.

이어 "해당 플랫폼의 개인정보 유출 우려와 과장광고로 인한 소비자 피해 발생을 막기 위해 시정조치와 단속 근거 마련이 필요하다"라며 "국민들이 결국 국세청 홈택스를 통한 국민들의 셀프 세금 신고가 어렵다는 인식 때문에 해당 플랫폼에 접근하는 만큼, 삼쩜삼에서 제공하는 정보들을 국세청 홈택스에서 발 빠르게 먼저 정확하게 제공해야 한다"라고 덧붙였다.
            '''
        },
        {
            'title':'미국 연준 인사, 기준금리 동결 시사',
            'media':'Daily_Byte',
            'date':'231012',
            'tag':'',
            'summary':'''
            ''',
            'context':'''
            미국 연준 인사,

기준금리 동결 시사
이게 왜 중요할까?

주식 한숨 돌리나: 금리가 동결되면 힘을 못 쓰던 주가도 반등할 여지가 생깁니다. 실제로 연준 고위 인사의 동결 검토 발언이 나오자 미국과 아시아 증시가 강세를 보였는데요. 앞서 연준이 9월 추가 긴축 가능성을 시사하면서 세계 증시가 약세를 보여왔습니다.

 

미국 국채금리도 진정: 그동안 추가 긴축 우려와 노동 시장 과열로 16년 만에 최고치를 찍었던 미국 국채금리도 정점을 찍고 내려왔습니다. 한때 4.8%를 넘어섰던 11일 10년물 국채금리는 금리 동결 발언 이후 4.5%대까지 하락했죠.

 

치솟던 환율도 급락: 미국 금리 상승에 끝을 모르고 오르던 달러/원 환율도 11일 10원 넘게 급락했습니다. 지난주 1,360원대를 돌파한 달러/원 환율은 11일 전일 대비 10.8원 하락한 1,338.7원에 마감했죠.

연준 인사들이 뭐라고 했길래?

"그만 올려도 될 거 같아": 연방공개시장위원회(FOMC)에서 투표권을 갖는 로리 로건 댈러스 연방준비은행(연은) 총재는 "최근 미국 국채금리가 급등하면서 기준금리 인상의 필요성이 줄어들 수 있다"고 말했는데요. 필립 제퍼슨 연준 부의장도 "물가 상승률은 여전히 높지만 국채금리 상승이 경제를 제약할 가능성이 있다"라며 금리 동결을 시사했죠. 

 

아직 조심해야 한다는 목소리도: 올해 투표권을 갖는 인사 중 대표적 매파로 꼽히는 닐 카시카리 미니애폴리스 연은 총재는 신중한 모습입니다. 그는 국채금리 상승이 금리 전망에 미치는 영향이 확실치 않다며, 금리 인상이 불필요한지 확신하지 못하겠다고 말했죠.

 

이유는 뭐야?

미국 국채금리 급등: 9월 FOMC 정기회의 이후 국채금리가 급등한 것이 주요 원인입니다. 기준금리를 안 올려도 국채금리가 껑충 뛰며 기준금리를 한 차례 인상한 것과 같은 효과를 낸다는 거죠.

 

경기침체 우려: 높은 금리에 미국이 경기침체를 피하지 못할 것이란 우려도 작용했습니다. 고금리가 지속하면 기업이나 개인이 돈을 빌리기 어려워지고, 경제가 가라앉는 효과가 있는데요. 월가에선 연준이 바라는 연착륙 시나리오가 작동하지 않으리란 지적이 나왔습니다.

 

주택시장 너무 힘들어: 기준금리의 급격한 인상에 미국 주택담보대출(모기지) 금리가 치솟았습니다. 현재 30년 만기 고정금리 평균은 7.49%로, 2000년 말 이후 최고치입니다. 모기지 금리 급등에 부동산 시장이 얼어붙자, 미국의 전미주택건설업협회와 모기지은행협회 등 주택 관련 기관이 제롬 파월 연준 의장에 "추가 금리 인상을 고려하지 말아달라"라고 서신을 보냈습니다.

 

미국 금리 전망은?

이번엔 안 올리겠지?: 시장에선 11월 있을 FOMC 정기회의에서 기준금리를 동결할 확률을 약 88%로 보고 있습니다. 가뜩이나 금리가 높은데, 이스라엘-팔레스타인 전쟁까지 발발하며 경기침체의 가능성이 커졌기 때문이죠.

 
내년엔 내리지 않을까?: 도이체방크는 연준이 내년 2분기 금리 인하를 시작하고, 내년에만 기준금리를 1.75%P 낮출 것으로 전망했습니다. 월가의 전망치인 0.75%P의 두 배를 넘는 수준이죠. 연준이 경기침체를 이기지 못하고 금리를 내리리란 예측입니다.

 

쉽게 내리진 않을 듯: 하지만 연준의 의지는 쉽게 꺾이지 않을 듯 보입니다. 금리를 섣불리 내렸다가 인플레이션이 다시 고개를 들 수 있기 때문이죠. 실제로 지난 2일 파월 연준 의장은 "강한 노동시장을 장기간 유지하려면 물가 안정이 필수적"이라고 강조한 바 있습니다.
            '''
        },
        {
            'title':'획기적인 도약을 이룬 비만 치료제 산업',
            'media':'BytePlus',
            'date':'231012',
            'tag':'비만치료제, 비만, 당뇨병치료제, 인슐린, GLP-1유사체, GLP-1, 혈당, 노보노디스크, 일라이릴리, 오젬픽',
            'summary':'''GLP-1 유사체로 제조한 비만치료제가 전세계에 유행합니다
낮은 부작용과 간편한 투여로 인기를 끄는데요
공급망 이슈와 부작용 문제 등 해결해야할 사안도 아직 남았습니다.
            ''',
            'context':'''획기적인 도약을 이룬 비만 치료제 산업
            작년 말부터 소셜미디어상에서 열풍을 일으킨 신약이 있습니다. 덴마크 노보노디스크사의 오젬픽(Ozempic)입니다. 오젬픽은 원래 제2형 당뇨병 치료제입니다. GLP-1 유사체를 이용해 인슐린 분비를 촉진하고 식욕을 떨어뜨리는데요. 뚜렷한 체중감량 효과가 부수적으로 따라옵니다. 특별한 부작용 없이 살을 뺄 수 있다는 소문이 퍼지며 소셜미디어에 ‘인증 챌린지’가 벌어졌는데요. 테슬라 CEO 일론 머스크, 미국 모델 킴 카사디안 등도 합세해 열풍을 부추겼습니다. 
            틱톡에 #ozempic을 단 게시물은 13억 건이 넘었습니다. 비만 치료제로 허가받지 않았음에도 수많은 이들이 효과를 보며 품귀 현상까지 벌어졌는데요. 투약이 간단하고 부작용도 적어 비만 치료의 새 시대가 열렸다는 진단이 나옵니다. 새로운 비만 치료제의 작용 기전과 파급 효과, 주요 제약사를 알아보겠습니다. 

좀 다른 비만 치료제, GLP-1 유사체
비만 치료제는 이전부터 존재했습니다. 지방 흡수를 막거나 식욕을 낮춰 체중 조절을 도왔는데요. 자주 투약해야 하는 데다 적지 않은 부작용이 함께 해 의사가 쉽게 권하기 어려웠습니다. 하지만 오젬픽은 주 1회만 투여해도 되고, 주로 가벼운 부작용만이 보고됐죠. 오젬픽 이후 노보노디스크사가 출시한 위고비(Wegovy)는 FDA에서 공식적으로 체중감량 효과를 인정받았는데요. 안전하고 쉬운 비만 치료가 가능해지며 국내에서도 출시 전부터 주목받습니다. 

🧐 비만 치료제의 필요성: 세계보건기구(WHO)는 2020년 기준 전 세계 비만 인구를 9억 8,800만 명이라 발표했습니다. 이는 전체 인구의 14%에 해당하는 수치입니다. 1975년 이후 세 배로 뛴 비만 인구는 지금 추세대로면 2035년 30억 명을 돌파할 전망입니다. 비만으로 가장 큰 문제를 겪는 국가는 미국인데요. 미국 성인의 42%가 체질량지수(BMI)가 30을 넘는 중등도 비만인이라는 통계도 있습니다. 연간 비만 관련 의료비만 1,727억 달러에 달했으며, 비만환자는 정상 체중을 가진 이들에 비해 의료비로 연간 1,861달러를 더 지출했죠.

🇰🇷 국내도 예외는 아냐: 국내 비만 인구의 증가세도 심상치 않습니다. 2021년 성인 남성 비만율은 46.3%, 여성은 27%에 달했습니다. 코로나19를 기점으로 실외활동이 현저히 줄며 비율이 급증했죠. 소아청소년 비만 인구는 더욱 빠르게 늘어났는데요. 중고등 남학생은 2011년 대비 2.6배, 여학생은 2.2배 증가했습니다. 늘어난 비만율은 각종 성인병 발병 시기를 크게 앞당겼습니다. 소아청소년의 1차성 고혈압 발병 비율이 늘고 청년층의 고혈압과 고지혈증 유병률이 10%를 넘겼습니다. 비만은 국내에서도 개인의 문제를 넘어 무시할 수 없는 사회 문제가 됐습니다.

😅 지금까지의 비만치료제: 기존 비만치료제는 식욕 억제제와 지방흡수 억제제로 나뉩니다. 식욕 억제제는 포만감을 느끼게 하는 신경전달물질의 작용을 증가시킵니다. 펜터민, 펜디메트라진, 디에틸프로피온 등의 물질을 활용하는데요. 오남용에 위험이 있어 항정신성의약품으로 분류되며 대부분 4주 이내 짧은 투약 기간을 가집니다. 지방흡수 억제제는 지방분해효소인 라이페이스(리파아제)를 억제합니다. 섭취한 지방의 30%가량을 몸 밖으로 배출시키는데요. 다만 지용성 비타민의 흡수도 막고 불편한 배변감을 유발한다는 부작용 때문에 지방 섭취가 많은 날 일회성으로 쓰는 경우가 대다수였습니다.

😁 GLP-1 유사체는 다르다: GLP-1은 췌장의 인슐린 분비를 촉진해 혈당을 내리는 호르몬입니다. 오젬픽은 세마글루타이드라는 물질을 사용했는데요. GLP-1과 분자구조가 유사해 체내에서 동일한 작용을 합니다. 유사체를 주입하면 인슐린을 직접 투여하는 것보다 부작용이 적어 당뇨병 치료에 널리 사용됐습니다. 재밌는 사실은 GLP-1이 소화 지연과 식욕 저하 효과도 불러온다는 점입니다. 오젬픽 이후 비만 치료제로 출시한 위고비는 이 효과를 좀 더 증폭시킨 유사체를 사용했습니다. 연구에 따르면 GLP-1 유사체는 3개월 이상 투여했을 시 15% 이상 체중 감량을 보였는데요. 이는 지방흡입시술에 맞먹는 양으로 상당한효과입니다.     
새로운 비만치료제가 불러온 변화
비만은 만성 질환의 근원이지만 생활 습관 변화 외에 뚜렷한 치료 방안을 찾기 힘들었습니다. 미관 등 외적인 요소도 연계돼 항상 극복 대상이었는데요. 적은 부작용과 간단한 투약 방법을 갖춘 새로운 비만 치료제가 등장하면서 시장 규모가 가파르게 커지는 추세죠. 의약품 매출 1순위를 다투던 자가면역질환 치료제와 항암제의 자리를 위협할 것이라는 예견도 나오는데요. 올해 2분기 위고비의 판매량은 7억 3,500만 달러로 작년 동기 대비 6배 이상 상승한 수치입니다. 

📈 비만 치료제 패권 경쟁: GLP-1 유사체 약품을 보유한 일라이 릴리와 노보노디스크의 시가총액은  올해 2분기 기준 5,103억 8,000만 달러와 4,177억 6,000만 달러입니다. 각각 올해 초 대비 47%, 37% 상승했는데요. 일라이 릴리는 미국의 존슨앤드존슨(J&J)를 넘어 세계 시가총액 1위 제약사에 올랐습니다. 대표 약품인 마운자로는 최근 임상 시험에서 최대 26.6%의 체중 감량 효과를 보였죠. 현재까지 공개된 비만 치료제 가운데 가장 높은 감소율입니다. 노보노디스크의 오젬픽과 위고비, 경구용 당뇨 치료제 리벨서스의 매출은 2028년까지 330억 달러에 달할 것으로 예측됩니다. 세마글루타이드 성분을 포함한 위고비의 알약 버전도 최근 품목 허가를 받았습니다. 

🙌 물량이 부족해: FDA는 오젬픽과 위고비를 ‘현재 부족한 약품’으로 분류했습니다. 소셜미디어를 타고 전 세계적으로 수요가 폭증했기 때문인데요. 특히 오젬픽은 공식적으로 비만 치료제가 아님에도 비교적 낮은 가격과 보험 급여로 수요가 몰립니다. 이에 미국 보험사는 오젬픽에 대해 일시적으로 급여 적용 중단조치를 내리기도 했죠. 호주 연방의료제품청(TGA)는 내년 3월까지 오젬픽 판매를 중지하고 대체 치료법을 고지했습니다. 영국은 이미 한 차례 판매 중단 후작년 10월부터 처방 이력이 있는 환자에게만 공급합니다. 업계는 내년 3월이 지나서야 물량 수급이 원활해질 것으로 예측합니다.  

👿 정말 부작용이 없을까?: GLP-1 유사체 계열 약품은 적은 부작용으로 유명해졌지만, 마냥 안전한 것은 아닙니다. 유럽의약품청(EMA) 안전위원회는 오젬픽투여 환자로부터 자살 또는 자해 충동 이상반응을 보고받고 조사에 나섰습니다. 올해 11월경에 조사를 완료할 예정인데요. FDA 유해 사건 보고 시스템(FAERS)에도 2018년 이래 자살 충동 사례가 60건 이상 기록됐습니다. FDA도 품목 처방 시 해당 부작용을 환자에게 알리도록 권고하죠. 비만 환자가 주로 겪는 정신건강 문제를 고려할 때 약품과의 직접적인 연관성이 없다는 의견도 있습니다. 노보노디스크는 자체 조사에서는 인과성을 발견하지 못했으며 EMA의 조사에 협조하겠다는 입장을 밝혔습니다. 

🌮 식품계에 불똥이: 거대해진 비만 치료제 유행은 식품 업계 증시에도 영향을 미쳤습니다. 식욕을 억제하는 비만 치료제가 식료품 소비를 줄일 수 있다는 우려 때문인데요. 10월 첫 주 코카콜라는 4.83% 하락한 주당 52.38달러에, 펩시코는 5.22% 떨어진 160.10달러에 장을 마쳤습니다. 오레오 쿠키로 유명한 몬델리즈 인터내셔널도 전날보다 5.26% 급락한 65.07달러를 기록했습니다. 존 퍼너 월마트 미국 CEO의 인터뷰가 발단이 됐는데요. 비만 치료제로 인해 "전체 장바구니 수요가 약간 줄어든 것을 볼 수 있다"라며 "(구매) 단위가 작고 (구매 식품당) 칼로리도 낮다"라는 내용이었죠. 모건스탠리 또한 최근 설문조사 결과를 발표하며 제과·스낵 기업이 실적 악화 위험에 처했다고 밝혔습니다. 2035년까지 해당 부문 소비가 최대 3% 감소할 것이라 예상했습니다.
비만 치료제 주요 플레이어
노보노디스크: 노보노디스크는 덴마크의 다국적 제약사입니다. 1923년 노디스크인슐린연구소에서 출발해 1989년 다른 당뇨병 치료제 기업 노보테라퓨틱스와 합병했습니다. 1978년 유전자 재조합을 통해 인체 인슐린을 최초로 생산할 만큼 당뇨병 연구에 잔뼈가 굵은 기업입니다. 현재도 당뇨병 치료제 시장의 32%를 점유하고 있습니다. 2018년 당뇨병 치료제로 개발한 오젬픽의 체중 감량 효과를 인지한 뒤 회사의 개발 역량을 비만 치료제로 전환했습니다. 그리고 2021년 위고비를 출시하며 올해 상반기에만 156억 달러의 매출과 71억 달러의 영업이익을 올렸죠. 덕분에 2023년 9월 세계 최대의 명품 그룹인 루이비통모에헤네시(LVMH)를 제치고 유럽 증시 시가총액 1위를 기록했습니다.

일라이 릴리: 일라이 릴리는 세계 최초로 인슐린 상용화에 성공한 제약사입니다. 1923년 첫 상용 인슐린 '일레틴'을 출시한 이래 인슐린 유사체를 주성분으로하는 '휴마로그', 초속효성 인슐린 '룸제브' 등을 출시했습니다. 당뇨병 치료를 위한 주사제 시대를 연 GLP-1 유사체 '트루리시티'를 비롯해 당뇨병 치료의 전 단계를 아우르는 파이프라인을 보유 중입니다. 비만치료제의 성장과 함께 포트폴리오 변화도 시도하는데요. 티르제파타이드 성분으로 제조한 마운자로가 대표주자입니다. 마운자로는 혈당과 체중을 낮추는 효과가 확인돼 작년 5월 당뇨병 치료제로 FDA의 허가를 받았습니다. 위고비의 뒤를 이어 현재 비만치료제로도 임상 진행 중입니다. 
가장 친숙한 질병이자 지긋지긋한 비만을 약물로 극복하는 미래가 다가옵니다. 엄청난 규모의 시장 앞에서 국내 제약사도 파이프라인 개발을 서두르는데요. 과연, 비만치료제 시장의 성장은 계속될 수 있을까요?
            '''
        },
        {
            'title':'미 9월 생산자물가 전년대비 2.2%↑…5개월만에 최대',
            'media':'연합뉴스',
            'date':'231011',
            'tag':'',
            'summary':'''미 9월 생산자물가 전년대비 2.2%↑…5개월만에 최대
            - 현지 시각 11일 미 노동부 발표에 따르면 미국 9월 생산자물가지수는 전월 대비 0.5%, 전년 동월 대비 2.2% 상승한 것으로 집계됐습니다.
- 전년 동월 대비 생산자물가 상승률은 지난 4월(2.3%) 이후 5개월 만에 가장 높은 수준이었는데요.
- 생산자 물가는 일정 시차를 두고 소비자물가에 영향을 준다는 점에서 물가 상승 압력이 지속될 수 있다는 우려가 나옵니다.
            ''',
            'context':'''유가 상승세가 지속하면서 미국의 9월 생산자물가지수(PPI) 상승률이 전년 동월 대비 5개월 만에 가장 높은 수준을 나타냈다.

11일(현지시간) 미 노동부에 따르면 미국 9월 생산자물가지수는 전월 대비 0.5% 상승했다. 이는 월스트리트저널(WSJ)이 집계한 전문가 전망치(0.3%)를 웃도는 수치다.

전월 대비 생산자물가는 7월 0.6%, 8월 0.7% 상승하며 두 달간 가파르게 올랐음에도, 9월 들어서도 오름세를 지속했다.

전년 동월 대비 생산자물가 상승률은 2.2%로 지난 4월(2.3%) 이후 5개월 만에 가장 높은 수준을 나타냈다.

전년 동월 대비 생산자물가는 지난 6월을 저점으로 상승세를 지속하고 있다.

에너지와 식품 등을 제외한 근원 생산자물가는 전월 대비 0.2%, 전년 동월 대비 2.8% 각각 올랐다. 전년 동월 대비 상승률은 지난 8월(2.9%) 대비 소폭 둔화했다.

휘발유 가격이 전월 대비 5.4% 상승하며 9월 소비자물가지수 상승에 40% 이상을 기여했다. 항공유, 육류, 전기, 디젤유 가격도 생산자 물가 상승에 역할을 했다.

생산자물가는 일정 시차를 두고 최종 소비재 가격에 반영된다는 점에서 소비자물가의 선행 지표로 받아들여진다.
            '''
        },
        {
            'title':'국가채무 1천100조원 돌파…나라살림 66조원 적자',
            'media':'연합뉴스',
            'date':'231012',
            'tag':'',
            'summary':'''국가채무 1천100조원 돌파, 나라살림 66조원 적자
            - 지난 8월 기준 국가채무가 한 달 전보다 12조 원 넘게 늘면서 1,110조 원에 달하는 것으로 나타났습니다.
- 나라 살림을 보여주는 관리재정수지는 66조 원 적자로 정부의 전망치(58조 2천억 원 적자)를 한참 넘겼는데요.
- 같은 기간 정부 총수입은 소득세(-13조 9천억 원), 법인세(-20조 2천억 원) 세수 감소 등으로 전년 동기 대비 44조 2천억 원가량 줄어든 것으로 집계됐습니다.
            ''',
            'context':'''지난 8월 기준 국가채무가 한달 전보다 늘면서 1천100조원을 돌파했다.

나라 살림을 보여주는 관리재정수지는 66조원 적자로 전달보다 개선됐지만 여전히 정부의 연간 전망치를 웃돌았다.

기획재정부는 이런 내용의 10월 재정동향을 12일 발표했다.

올해 들어 8월까지 정부의 총수입은 394조4천억원으로 작년 같은 시점보다 44조2천억원 줄었다.

국세 수입이 241조6천억원으로 47조6천억원 감소했다. 소득세(-13조9천억원), 법인세(-20조2천억원), 부가가치세(-6조4천억원) 등의 수입이 줄어든 결과다.

세외수입은 한국은행의 잉여금 감소 등에 따라 2조8천억원 줄어든 19조3천억원으로 집계됐다.

기금수입은 133조5천억원으로 6조2천억원 늘었다. 보험료수입 증가 등이 영향을 미쳤다.

같은 기간 정부의 총지출은 425조8천억원으로 작년 같은 시점보다 63조5천억원 감소했다.

코로나19 대응 사업의 축소, 지방교부세·교부금 감소 등으로 예산 지출이 16조9천억원 줄었다.

기금은 소상공인 손실보전금 지급 종료 등으로 지출이 36조원 감소했다.

정부의 총수입에서 총지출을 뺀 통합재정수지는 8월 말 기준 31조3천억원 적자였다. 정부가 버는 돈보다 쓴 돈이 더 많다는 의미다.

통합재정수지에서 국민연금 등 4대 보장성 기금 수지를 차감해 정부의 실질적인 재정 상태를 보여주는 관리재정수지는 66조원 적자였다.

관리재정수지 적자 규모는 한달 전보다 1조9천억원 개선되면서 정부가 예상한 올해 국내총생산(GDP) 대비 적자 비율(2.95%)이 3% 밑으로 내려갔다.

다만 관리재정수지 적자 규모는 정부의 올해 전망치(58조2천억원 적자)를 웃도는 상황이다.

8월 말 기준 국가채무(중앙정부 채무)는 1천110조원으로 1천100조원을 돌파했다. 국고채 발행 규모가 상환 규모를 웃돌면서 한달 전보다 12조1천억원 늘었다.

작년 말 대비로는 76조5천억원 늘면서 정부의 올해 말 전망치(1천101조7천억원)를 넘어섰다.

정부는 다만 향후 국고채 상환 일정 등을 고려할 때 연말 국가채무가 전망치에 수렴할 것으로 보고 있다. 정부는 9월에 국고채를 24조원 상환할 예정이다.

1∼9월 국고채 발행량은 144조4천억원으로 연간 총 발행한도(167조8천억원)의 86.1%로 집계됐다.

9월 외국인 국고채 순투자의 경우 1조원 자금이 유출된 것으로 나타났다. 외국인의 국고채 보유 잔액은 9월 말 기준 213조9천억원이었다.
            '''
        },
        {
            'title':'美 국세청, MS에 "세금 39조원 더 내라"…MS "소송 불사"',
            'media':'연합뉴스',
            'date':'231012',
            'tag':'',
            'summary':'''- 현지 시각 11일 MS는 최근 국세청으로부터 289억 달러(약 38조 7천억 원)의 추가 세금 납부 통지서를 받았다고 밝혔습니다.
- 미 국세청은 MS가 10년간 미국에서 발생한 이익을 상대적으로 세금이 낮은 해외로 이전하는 방식으로 세금을 덜 납부했다고 봤는데요.
- 반면 MS는 2004년부터 미국에 670억 달러 이상의 세금을 납부해 왔다며 이의 신청과 소송을 제기할 예정이라고 밝혔습니다.
            ''',
            'context':'''세계 최대 소프트웨어 업체 마이크로소프트(MS)가 수십조원에 달하는 세금 추징 위기에 놓였다.

MS는 11일(현지시간) 미 금융당국에 제출한 증권신고서에서 "최근 국세청(IRS)으로부터 289억 달러(38조7천억원)의 추가 세금 납부 통지서를 받았다"고 밝혔다.

이어 "이는 2004년∼2013년 국가 및 관할권 사이에서 발생한 이익 배분과 관련한 것으로, 세금 외에 벌금 및 이자도 납부하도록 하고 있다"고 설명했다.

미 국세청은 MS가 10년간 미국에서 발생한 이익을 상대적으로 세금이 낮은 해외로 이전함으로써 그에 합당한 세금을 납부하지 않은 것으로 보고 있다.

그러나 MS는 "우리는 항상 IRS 규칙을 준수하고 미국과 전 세계에서 납부해야 할 세금을 납부해 왔다"며 "2004년부터 미국에 670억 달러(89조7천억원) 이상의 세금을 납부했다"고 주장했다.

그러면서 IRS의 통지에 이의 신청 및 소송을 제기할 예정이라며 "이 절차는 수년이 걸릴 수도 있다"고 덧붙였다.
            '''
        },
        {
            'title':'무디스, 이스라엘 신용강등 경고…"충돌규모·기간에 달려"',
            'media':'연합뉴스',
            'date':'231012',
            'tag':'',
            'summary':'''- 현지 시각 11일 국제 신용평가사 무디스는 이번 이스라엘-하마스 전쟁이 장기화할 경우 국가 신용등급이 강등될 수 있다고 경고했습니다.
- 전쟁의 규모와 지속 기간에 따라 이스라엘 공공·금융·기업 부문의 신용 위험에 미치는 영향이 갈릴 것이라고 평가했는데요.
- 한편 이스라엘 채권 디폴트(채무 불이행) 가능성에 대비한 보험 비용이 10년 만에 최고를 기록하고 주요 주가지수도 6%가량 하락하는 등 이스라엘 경제가 타격을 받고 있습니다.
            ''',
            'context':'''이스라엘이 팔레스타인 무장 정파 하마스와의 교전에 예비군 30만명 이상을 동원한 가운데, 신용도를 비롯한 경제적 피해 규모는 충돌 규모와 기간에 따라 달라질 것이라는 관측이 나온다.

11일(현지시간) 블룸버그통신에 따르면 국제 신용평가사 무디스 투자자 서비스(무디스)는 이날 이스라엘의 국가 신용등급이 과거 테러리스트 공격과 군사 조치에도 견뎌왔지만 이번 전쟁이 장기화할 경우 시험대에 오를 수 있다고 봤다.

무디스 측은 "이번 충돌이 이스라엘 공공·금융·기업 부문의 신용 위험에 어떻게 영향을 미칠지는 충돌 규모와 지속 기간에 달려 있는데 현재로서는 매우 불명확하다"고 밝혔다.

그러면서도 "이번 충돌은 우리가 신용등급을 평가하는 이스라엘 채권 발행자들에게 영향이 있을 수 있다"고 말했다.

무디스 측은 또 제재 확대나 추가 봉쇄를 비롯해 중국 지역의 군사활동이 고조될 경우 세계 경제 성장과 인플레이션(물가 상승) 추이도 영향을 받을 수 있다고 봤다.

이어 "에너지 및 금융 시장의 추가적인 혼란이 있을 경우 심리가 꺾이고 세계 신용 여건의 회복력을 시험하게 될 수 있다"고 전망했다.

하마스가 7일 이스라엘을 기습 공격하면서 시작된 이번 충돌에 따른 사망자는 2천명을 넘겼다.

이에 따라 이스라엘 채권의 디폴트(채무 불이행) 가능성에 대비한 보험 비용이 이번 주 45bp(1bp=0.01%포인트) 상승한 104로 약 10년 만에 최고를 기록했고, 이스라엘 주요 주가지수는 6%가량 빠졌다.

이스라엘은 맞대응을 위해 전체 예비군 45만명 가운데 30만명 이상을 동원하기로 한 상태다.

미 CNBC방송은 예비군이 교사, 테크업계 근로자, 스타트업 기업가, 농부, 변호사, 의사, 관광업계 종사자, 공장 노동자 등 이스라엘 사회 전반의 인력으로 구성된 만큼 이들의 공백에 대해 거론했다.

이스라엘 히브리대 이얄 윈터 교수는 "예비군 동원에 따른 영향이 상당하다"면서도 경제적 피해 규모는 예비군 동원 기간에 달려있다고 봤다.

그는 "이번 같은 경우 관광업은 즉시 고갈된다"면서도 "교전이 끝나면 그동안 억눌렸던 수요 덕분에 관광이 크게 늘 수도 있을 것"이라고 기대했다.

또 "스타트업 업계에 일시적인 타격이 있겠지만 예비군이 일터로 복귀하면 투자와 수요도 따라올 것"이라고 말했다.

한 테크업계 관계자는 "코로나19 기간 재택근무 경험이 있는 만큼 예비군으로 동원되지 않는 한 (재택에서) 업무는 계속되고 있다"고 전했다.

이밖에 CNBC는 이스라엘 주요 산업 부문 다수는 외국인 노동자 비중이 높은 만큼 전쟁이 이어지더라도 산업활동이 계속될 가능성이 있다고 내다봤다.

수출 물량이 많은 이스라엘 비료 산업의 조업 차질 우려로 이번 주 초 미국 증시에서는 비료 업체들의 주가가 뛰었는데, 화학산업도 마찬가지라는 것이다.
            '''
        },
    ]
    



        
        
